[{"title": "Shutdowns Sow Seeds of Starvation", "author": "By Bret Schundler ", "wordcount": "13 May 2020", "date": "The Wall Street Journal", "paragraph": ["South Dakota's Gov. Kristi Noem has been hammered in the media for not locking down her state's economy, including its food-processing plants. The Washington Post pointed out in an April 14 article that at one big plant more than 300 workers had tested positive for the coronavirus. \"South Dakota's Governor resisted ordering people to stay home,\" the Post's headline read. \"Now it has one of the nation's largest coronavirus hot spots.\"", "The article didn't note that South Dakota had, and still has, one of the lowest statewide coronavirus death rates -- 4 per 100,000 residents as of Tuesday, vs. 161 in New York City. \"South Dakota is not New York City,\" the Post quoted Ms. Noem as saying, rightly. The city has more than 26,000 residents per square mile, while South Dakota has only 11.", "Even states with lockdowns have exempted food production as essential, and with good reason. If governors shut down food plants, disease today would be followed by hunger tomorrow. New Jersey's food pantries are already struggling to get food to families impoverished by the state's economic lockdown. This is a food distribution problem. We'd be facing a much bigger problem -- a nationwide food shortage -- if U.S. farms and food-processing and distribution facilities stopped operating.", "It would be even worse in poor countries dependent on food exports from America and other big producers. A significant global downturn in food production would produce mass starvation in some places.", "Many political and opinion leaders say minimizing Covid-19 deaths should be the sole focus of policy. It shouldn't take millions starving for them to acknowledge that we should also think about the economic impact of different options for reducing Covid-19 deaths. Doing so isn't about putting money above people's lives. It is about appreciating that all lives matter. Deaths caused by government policies that ultimately result in starvation are at least as tragic as those caused by a disease.", "---", "Mr. Schundler served as mayor of Jersey City, N.J. (1993-2001) and state education commissioner (2010).", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: India's Leader Pledges to Boost Domestic Industry", "author": "Rajesh Roy", "wordcount": "501 words", "date": "13 May 2020", "paragraph": ["NEW DELHI -- Indian Prime Minister Narendra Modi said in a nationally televised speech that the country should aim for more economic self-sufficiency amid the coronavirus pandemic and promised additional relief measures.", "India is beginning to ease the world's largest coronavirus lockdown, in which it kept its population of 1.3 billion largely at home since March 25. The country has seen historic job losses as nonessential industries have been completely shut down and essential ones curtailed.", "Mr. Modi said the government would aim to transform India into a more self-reliant country, making the goods and providing the services consumed in the country largely at home.", "\"Let's be vocal for local,\" was the slogan Mr. Modi touted in the address on Tuesday, saying the government would promote domestic manufacturing and cultivate domestic suppliers to reduce imports.", "The Indian leader said the government would undertake reforms soon to bolster local businesses and industries.", "\"We have given thrust to land, labor, liquidity and law in this package. We strive for an economy that doesn't just brings an incremental change, but a quantum jump,\" he said.", "Mr. Modi spoke of $267 billion in government-relief measures, though much of that previously had been announced and the total includes actions already taken by the central bank, the Reserve Bank of India, such as lowering interest rates.", "A package announced in March included $22.5 billion in direct cash transfers and provisions of free food and cooking gas for most Indians.", "\nIndia's central bank also cut lending rates, hoping to help stressed industries and encourage borrowing and investment.", "Some new measures to support the economy and help the poor will be announced in the coming days, Mr. Modi said.", "\"Government's focus on improving infrastructure, agri supply chain, promoting investment and businesses, incentive to labor will go a long way to turn this crisis into opportunity,\" said Mohit Singla, chairman of the Trade Promotion Council of India.", "In recent weeks, an increase in the number of recorded coronavirus cases and deaths has pointed to challenges for health authorities as the government moved to partially relax some lockdown measures and permitted hundreds and thousands of migrants workers to return home in special trains.", "Rajan Wadhera, president of the Society of Indian Automobiles Manufacturers, said he expects the measures will bolster domestic industry, which was flagging before the coronavirus arrived.", "\"The economic package, focusing on economic activities and an overall aim of a self-reliant India, will provide the right boost to demand and growth of our economy once again. Indian automotive industry is a strong pillar of Make in India with huge contributions to GDP and employment and relies on its highly indigenized supply chain,\" he said.", "As of Tuesday, India had 70,756 confirmed cases of the new coronavirus, with 2,293 deaths.", "---", "Vibhuti Agarwal contributed to this article.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "In Lockdown, Pot and Booze Are Bad News", "author": "By Erica Komisar ", "wordcount": "13 May 2020", "date": "The Wall Street Journal", "paragraph": ["When my patients ask how to manage depression and avoid anxiety in isolation, I tell them to abstain from alcohol and marijuana. Responsible use of these substances is possible during normal times, and it's tempting to reach for a drink or a joint to take the edge off. But lockdown is a recipe for overindulgence and dependence.", "Booze and pot can offer temporary relief and comfort, but this benefit is short-lived and ultimately can be self-destructive. Both can contribute to psychological distress, fatigue and even paranoia when used regularly. And drinking is associated with domestic violence, which has been on the rise during this crisis.", "One patient, a 42-year-old wife and mother of two, had been meeting online with friends for \"Zoomtails\" -- a virtual cocktail hour -- every night. Her more frequent drinking began to undermine her well-being. She slept poorly and woke up anxious in the middle of the night. She became irritable with her husband and children. She didn't want to exercise because of her constant fatigue and hangover. She lost her appetite and began skipping meals.", "I helped her to understand that alcohol can have these effects if used regularly. I encouraged her to share meals rather than drinks with her friends on Zoom. Within a week she was more energetic, hopeful and productive and was able to go out for a run every day. She slept through the night without interruption.", "Using alcohol as a sleep aid is common and unhealthy. It can induce sleep, but it reduces its quality by inhibiting restorative REM sleep. Many people are having strange and fitful nightmares, but dreaming is critical for mental health. It is the mechanism for our minds to process anxiety, leading to calmer days.", "Another patient, a 32-year-old single man, coped with the anxiety of job loss, loneliness and the uncertainty by vaping and smoking pot every day. He used marijuana before, but only occasionally. Regular use exacerbated his despair and also caused paranoia, insomnia and panic attacks. I encouraged him to stop, and after a consultation with a psychiatrist, he began taking antianxiety medication, which stabilized his mood, ending his panic attacks and paranoid feelings.", "There is no panacea for the anxiety and depression the pandemic and its effects have caused, but alcohol and marijuana tend to make them worse rather than better and in some cases will lead to addiction that will outlast the virus. States ought to curtail the sale of these substances during this stressful time. Instead, almost all have classified liquor stores as \"essential,\" and some have done the same with marijuana dispensaries. Some officials have argued that keeping liquor stores open keeps alcoholics from ending up at emergency rooms with withdrawal symptoms. But the added risks of alcohol use are far greater.", "Pennsylvania closed its state liquor stores when it went into lockdown. Other states should follow its lead.", "---", "Ms. Komisar is a New York psychoanalyst and author of \"Being There: Why Prioritizing Motherhood in the First Three Years Matters.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "China Wants to Help the World Fight Coronavirus", "author": "By Xie Feng ", "wordcount": "13 May 2020", "date": "The Wall Street Journal", "paragraph": ["In 1666, as bubonic plague swept Europe, residents of the tiny village of Eyam in England's East Midlands elected to quarantine themselves in hopes of protecting neighboring communities. When the lockdown was lifted in November 1667, 260 of the approximately 800 residents had died, but the self-isolation worked. The illness was contained.", "In early 2020, caught in the Covid-19 outbreak, Wuhan, a transport hub of 11 million people in China's Hubei province, locked itself down for 76 days. Making tremendous sacrifice against all the odds, it created a strong first line of defense for China and the world.", "Covid-19 has thrust the world into uncharted territory. Among the countries hit by its first wave, China took a \"closed-book exam,\" with uplifting results that have informed other countries' decision-making in the \"open-book tests\" that followed.", "While China never intends to export its system or model, its efficiency, spirit and sense of responsibility in the lifesaving battle against Covid-19 should be obvious. But some have started rumors that the coronavirus was produced synthetically in China. Social media amplifies these falsehoods. Tasuku Honjo, a Japanese Nobel Laureate from Kyoto University, was forced to issue a public statement denying that he had claimed the virus had been \"manufactured in China.\" Some American politicians touted evidence -- none of which has been produced -- that the novel virus originated in a Wuhan laboratory. But even the Trump administration's own scientists, including Dr. Anthony Fauci, have dismissed such theories.", "Identifying the virus's origin is a serious scientific issue. It is up to scientists to research and draw evidence-based conclusions. Politicians shouldn't meddle in the process, much less stigmatize others.", "Outbreaks have occurred world-wide, and there is dispute about where the virus first appeared. A pneumonia of unknown origin with flulike symptoms was seen in some countries in late 2019. According to recent research by University College London's Genetics Institute, the pandemic may have started sometime between Oct. 6 and Dec 11. A growing number of countries have found that their assumed \"patient zero\" had not traveled to China and that the local dominant strains of the virus are different from those in China.", "China was the first to spot and report the outbreak, identify the pathogen, and share its genome sequence with the World Health Organization and the rest of the world. Yet China has been accused of coverups and delays and put in the dock. At the same time, those who failed to test, report and act in a timely fashion are passing judgment on others. Isn't it a bit ironic?", "As the timeline changes and possible cases are discovered in other countries that predate those found in China, some are anxious to shift the blame instead of reflecting on their own failures in the virus's early days. Was it because they lacked the techniques, or perhaps a sense of responsibility? Could there have been any undercounting or even coverup? Should a country be labeled as the origin of the virus, held accountable and made to pay for others' inept responses simply because it was the first to report what it found? If so, what country will be willing to test people and honestly report the findings in the future?", "Some are taking things further, trying to make a fortune out of the pandemic. They have demanded reparations from China, a chilling reminder of the Boxer Indemnity foreign powers coerced China into paying more than a century ago. As a Chinese proverb goes, \"A gentleman pursues wealth in a righteous way.\" Blackmail and plunder are surely not the correct response to a pandemic.", "Some others have seen the crisis as an opportunity to cut off trade and decouple economically from China. This has caused bottlenecks in global industrial supply chains and will only set back the recovery of frail economies.", "Fighting Covid-19 should be everyone's first concern. The enemy is the virus. Scapegoating China will neither make up for the time that has been lost, nor save the lives that are at risk. We are teammates in this battle, not rivals. Countries need not compete with or envy each other, still less point the finger at or turn against one another. In fact, quite the opposite is necessary. We need to show sportsmanship and team spirit, give teammates who perform well a pat on the back, and lend a helping hand to those in need. After all, this is a fight nobody can afford to lose, one we must win together.", "When disaster struck, people in Eyam and Wuhan made their heroic choices. They are the epitome of responsibility, self-sacrifice and solidarity. Such spirit defies time and space, transcends national, ethnic, religious and ideological boundaries, and inspires the international community to set aside prejudice and differences and unite as one. Not only has it kindled our hope of prevailing over the ongoing pandemic; but it will also light our way to a better future.", "---", "Mr. Xie is commissioner of the Chinese Foreign Ministry in Hong Kong.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Politics & Ideas: Democrats Should Back 'Safe Harbor' Law", "author": "William A. Galston", "wordcount": "807 words", "date": "13 May 2020", "paragraph": ["\"If we could first know where we are, and whither we are tending,\" Abraham Lincoln declared in his 1858 \"House Divided\" speech, \"we could then better judge what to do, and how to do it.\"", "Lincoln faced a single overriding crisis. We face twinned crises -- a life-destroying pandemic and economic collapse. The health-care crisis triggered the economic crisis. In the best of all possible worlds, we would resolve the economic crisis by ending the health-care crisis.", "We do not live in that world. We need to move forward on both fronts simultaneously, which means living with Covid-19 -- perhaps for years -- as we reopen the economy.", "For the first three months of the pandemic, the political parties largely set aside decades of polarization and enacted a sweeping economic rescue package. Now, although the crisis has leveled off rather than abated, divisions are re-emerging. House Democrats want to move fast on a large new aid package, while the White House and congressional Republicans want a \"pause\" to evaluate what has already been done.", "The U.S. cannot long endure a staggering decline in economic output, let alone unemployment at 20% or more. Retrenchment at the state and local levels would slow the recovery, as it did for years after the economy hit bottom in 2009, and must be rejected out of hand.", "Democrats want aid for states and localities; the Senate majority leader wants protection for businesses against class-action lawsuits. Some partisans believe that the U.S. faces a binary choice: protect workers from health hazards or protect reopening businesses from legal jeopardy. This is a classic false dilemma. We must do both, and we can. The political parties need to come together on a strategy that reduces obstacles to the reopening of the economy while protecting employees, so far as possible, from Covid-19 workplace risks.", "The New Center, a think tank I co-founded, recently released such a strategy. Its principles are clear: Workers shouldn't be required to risk their health as a condition of employment. They must be protected with tough, realistic, enforceable standards. Businesses meeting these standards should operate without fear of litigation.", "To ensure safe workplaces, new legislation must specify threshold standards for testing, protective equipment and disinfection. It should require changes in businesses' physical layouts and the organization of production needed to ensure appropriate social distancing and hygienic standards. It should protect workers against retaliation for bringing safety concerns to the attention of their employers. In return, the law would guarantee employers who can demonstrate that they have met these standards a \"safe harbor\" against litigation.", "Some economists and workers' advocates argue that there's no need for new employer protections because existing tort law already strikes the right balance. If employers operate their businesses in ways that expose workers to avoidable risks, they increase their risk of litigation, so they have an incentive to do the right thing.", "In ordinary circumstances, this argument makes sense. When a workplace injury occurs, it is usually possible to determine whether the injury is causally linked to performing job-related activities. But the pandemic is different. Even the most stringent safety standards will be imperfect. Employees who test negative for Covid-19 may subsequently develop the disease. Employees may test positive for the disease without having contracted it in the workplace. Employers who do everything possible to prevent the virus from spreading to and within their businesses shouldn't be held liable for what they cannot control.", "But workers who become infected must not be left to fend for themselves. They should enjoy first-dollar health-care coverage for themselves and family members with whom they live until they're able to return to work. To maintain family incomes, the government should fund sick leave at full salary during the period of infection. And the workers' compensation program should be expanded to cover death or disability stemming from Covid-19.", "This new bargain between employers, employees and the federal government should be regarded as emergency legislation that sunsets no later than the end of 2022. In the interim, Congress should perform oversight and identify the portions of the law that effectively promote long-term national goals.", "Although some partisans frame this as a classic business versus labor dispute, the reality is more nuanced. Rep. Ro Khanna, a co-chairman of Sen. Bernie Sanders's presidential campaign, says he'd consider shielding companies from liability if Congress also offers \"a clear legislative direction of what worker safety looks like . . . during the Covid crisis.\" Without delay, Congress should negotiate a deal combining \"safe harbor\" from litigation for businesses with aid to states and localities. Only this can accelerate the economic recovery.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "\nElon Musk Is Our New ACLU", "author": "Holman W. Jenkins Jr.", "wordcount": "853 words", "date": "13 May 2020", "paragraph": ["A CEO has obligations to shareholders, among them not to let anybody take anything of value from the company that the taker has no right to take.", "That Elon Musk's resistance of California's pandemic shutdown may well be due to fear that his company cannot survive if it doesn't continue pulling in cash from delivering cars merely gives him a material and compelling justification for his defiance. He should protect his company's right to do business and survive against what he considers unlawful and unjustified prohibitions. He would be derelict not to do so.", "From the start of the crisis, the American Civil Liberties Union has advertised on its website: \"The ACLU will be watching closely to make sure the government's response is scientifically justified and no more intrusive on civil liberties than absolutely necessary.\"", "Its definition of scientifically justified appears to be about as rigorous as the media's, which means anything the hive mind has somehow decided requires fashionable conformity. The irony is that the science has been speaking clearly and consistently, but the public and a virtue-signaling media haven't wanted to hear it.", "For weeks, a CDC web page, which remains widely quoted by other government and health-care websites, advised, \"In the coming months, most of the U.S. population will be exposed to this virus.\"", "When the lockdowns started, I could write without qualification: \"Experts now agree the virus's spread can be slowed but not contained. It will take its place among mostly seasonal respiratory infections.\"", "Our flatten-the-curve strategy, likewise, was premised scientifically on slowing the virus's spread in line with local hospital capacity. Unthinkable would have been sweeping and indiscriminate bans on economic activity in places not yet touched or barely touched by the virus.", "A writer in the Atlantic suggests conservatives favor opening the economy and want the old and ill to take one for the team. My own email indicates dissent from the lockdowns has nothing to do with being a conservative and a lot to do with being a physician or immunologist. By focusing protection on the elderly and vulnerable, we bring closer the day when the elderly and vulnerable won't need protecting because the epidemic has run out of a critical mass of people to infect.", "An unusually sensible writer in the New York Times points out that pandemics in the past have ended not with the virus going away -- the 1918, 1957 and 1968 strains are still with us. They ended when people decided to accept and adapt to the virus's existence.", "Which brings us to Mr. Musk. He is not the only business operator, but perhaps the only one running a public company, who has decided to resist his livelihood being destroyed by infringements on the most basic rights of U.S. citizens: to leave their homes, to engage in trade, to work and receive pay.", "We expect Mr. Musk to be grandiose: Let me be the first to be arrested, he tweeted, Patrick Henry-like.", "We expect legal plaintiffs of every description to be self-interested -- his defiance has clearly been accentuated by Michigan's decision to let his competitors reopen their auto plants.", "These infringements, it is vaguely but confidently asserted by politicians and their press cheerleaders, are justified by the science. Well, let's test this idea in court.", "You will be hard-pressed to find a scientist anywhere who maintains we don't need to learn to live with the virus. Our incoherent lockdowns plainly lacked a scientific rationale for how to reopen when most of the public remains uninfected. An MIT group calculates that the desired benefits in terms of hospitals and the elderly could have been achieved far more cheaply by isolating the vulnerable rather than everybody, and with far less damage to civil liberties.", "For some families, sheltering in place now appears to have increased their risk rather than reduced it. For most individuals, the danger was flu-like, which never before led to them being stripped of basic rights. Banning outdoor activities appears to have been absurd overkill. The notion that a vast testing and contact-tracing scheme is plausible and could halt the epidemic, much less is a requisite condition to resume most of our economic freedoms, would likely fall to sixth-grade math. Start with the challenge of identifying millions of asymptomatic carriers among millions of others whose symptoms are due to the common cold or flu.", "That politicians took steps out of panic is understandable. That these steps were unjustified by the science that existed then much less now doesn't mean their motives were bad. We can accept, especially in a panic, that the media will eschew complexity in favor of a story of an enemy who must be vanquished.", "Our country and our Constitution are finished, however, if the most sweeping, authoritarian and undemocratic restrictions on individual liberty ever contemplated are not subjected to legal challenge and accountability.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Privacy Fears Hinder Tracing In South Korea", "author": "Timothy W. Martin, Dasl Yoon", "wordcount": "1095 words", "date": "13 May 2020", "paragraph": ["SEOUL -- As he entered a nightclub here recently, John Choi subjected himself to the coronavirus protocol: He wore a face mask, got his temperature checked and grabbed a pen to jot down his information at the door. But when he glanced at the sign-in sheet, he saw celebrity names that he assumed to be fake.", "His fellow clubgoers had reason to be coy: They were largely from South Korea's LGBT community, where many still conceal that side of their identities from family and colleagues because they fear they will be stigmatized in a society that often clings to traditional ideas of gender and sexuality.", "The visitors' discretion also has created a challenge for public-health officials. A fresh coronavirus outbreak, now totaling more than 100 cases, has been traced to a 29-year-old man who visited gay clubs and bars in Seoul's popular Itaewon neighborhood in early May. South Korea, an early Covid-19 success story, finds itself again wading into new territory involving the pandemic: balancing privacy with public health as it manages the Itaewon outbreak.", "South Korean health officials have some of the strongest contact-tracing tools in the world, courtesy of the country's infectious-disease law, which grants them the ability to tap into credit card statements, security footage and smartphone data. Still, they haven't been able to locate more than a third of the 5,500 people they say visited five clubs and bars that night -- even while promising them anonymity.", "Many visitors had provided inaccurate information over fears they could somehow be outed, said Mr. Choi, 30, who had gone to two of Itaewon's gay clubs. He rushed to get tested after the first case became public last week, anticipating health officials might call or show up unannounced.", "\"What if my family found out? It was absolute panic,\" said Mr. Choi, who provided his English name to conceal his identity. His test result came back negative. He still lives with his parents and worries they might overhear the check-in calls he fields twice a day from health officials.", "Most South Koreans support the country's track-and-trace methods, with investigators accessing personal data and quickly disseminating information on government websites about who might be at risk and where sickened individuals had been. But these invasive tactics pose potential hazards for LGBT people facing stigmatization, advocacy groups say.", "Some South Korean media outlets initially seized on the connection to the gay venues, presenting it prominently in headlines and triggering waves of online vitriol. One newspaper with ties to a Pentecostal church touted an exclusive story about the initial Itaewon patient visiting a \"gay\" club -- wording it later changed to \"famous.\" The paper's union also issued a statement criticizing the original headline.", "The risk of backlashes like the one seen in South Korea against the LGBT community will rise as more countries emerge from lockdowns, said Jessica Stern, executive director of OutRight Action International, a New York-based advocacy group accredited with the United Nations.", "\"This is not going to be the last time this happens,\" Ms. Stern said. \"We're going to hear about more gay bars that are blamed for the spread of Covid-19.\"", "South Korea's new cluster of cases was reported just as the country was preparing last week to relax social-distancing measures and followed four days without any confirmed cases of local transmission. Health officials have traced the new cases to a man who visited Itaewon's nightclub district on the night of May 1 and into the early hours the following day. He tested positive four days later.", "More than a quarter of the 102 cases traced to the Itaewon venues are family members or colleagues of the infected clubgoers, having contracted the virus through secondary transmissions, health officials said. Confirmed cases also have popped up around the country.", "\"We saw that people from all over the country gathered at the Itaewon clubs, and this is because there are few safe spaces for us,\" said H.Y. Jeong, 24, who is gay and is a member of his college's LGBT student group. \"It's the hatred and discrimination against us that makes us hide.\"", "On Tuesday, seven LGBT advocacy groups said they were establishing an emergency countermeasures headquarters that would offer counseling, encourage constituents to be tested and serve as a liaison with local health officials.", "Between Friends, one of the seven advocacy groups, had fielded more than 50 calls in recent days, by gay men fearful they could be outed to their employers or families because of the government disclosures, said Lee Jong-geol, general director at Between Friends. They also were concerned how they would explain why they couldn't leave home for two weeks.", "A spokesman for Korea Centers for Disease Control and Prevention didn't respond to a request for comment on Tuesday. Health and local officials have said an individual's personal information would be \"strictly protected and respected\" in the testing process.", "The South Korean government has limited options for tailoring its contact-tracing approach for the LGBT community, under health officials' chosen strategy of swift and detailed public disclosures, said Park Kyung-sin, director at Open Net Korea, a nonprofit advocating for digital rights. Adding extra securities, however, could produce the opposite effect for LGBT South Koreans by creating even more stigmatization, he added.", "---", "Questions Raise", "Clubgoers' Concerns", "Some people going to health clinics to be tested voluntarily for coronavirus have been asked unnecessary questions, such as whether they have sexually transmitted diseases, said Na Young-jung, of HIV/AIDS Human Rights Solidarity Nanuri+, an advocacy group. The anonymous testing has yet to be expanded outside Seoul and a surrounding province, despite cases being reported nationally, Ms. Na said.", "Other government moves have made getting tested look risky, said John Choi, who had visited a club in the Itaewon neighborhood of Seoul.", "Friends have received calls to their home phones, where a parent answers and the local officials specify they are looking for \"the guy who was at the Itaewon club,\" he said. Others had quarantine supplies delivered to their homes. Some were told they were tracked through credit-card transactions when they recalled using only cash. \"These are the kinds of things making people scared,\" Mr. Choi said. \"We have nowhere to go. We just have to stay quiet.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Spoofing The Tape", "author": "By Philip Delves Broughton ", "wordcount": "13 May 2020", "date": "The Wall Street Journal", "paragraph": ["Flash Crash", "By Liam Vaughan", "(Doubleday, 255 pages, $26.95)", "In January a judge in Chicago sentenced Navinder Sarao to a year of home detention. It was the final legal act of a sinuous journey that made Sarao, a 42-year-old stock-market trader from the outskirts of London, the face of a revolution in stock trading.", "Sarao had been implicated in causing the \"flash crash\" of May 6, 2010, when the U.S. stock markets lost almost $1 trillion in value in a few minutes and then recovered. In the years leading up to his arrest in April 2015, Sarao is reckoned to have made tens of millions of dollars (much of which he later lost in a series of bad and fraudulent investments) trading from his bedroom in his parents' modest house under the Heathrow flight path.", "It is an extraordinary and rather pathetic story, most of which plays out on the seedy edges of the financial world. In \"Flash Crash,\" Liam Vaughan, a journalist with Bloomberg in London, tells it in vivid detail, starting from the moment Sarao first spots an advertisement in a London newspaper for \"Trainee Futures Traders.\" This lands him, in 2003, at Independent Derivatives Traders, a group of profane market traders operating from an office above a supermarket outside of London.", "Sarao proved a natural. He thrived in a job that rewarded quick thinking and focus, skills he had developed playing computer games. Unlike the City of London, here there was no dress code, no social hierarchy, just you and your screens and a shot at outrageous riches.", "Years later, after he was arrested, Sarao was diagnosed as having Asperger syndrome, an autism spectrum disorder. As he evolved as a trader, however, his temperament served him well. He displayed a rare combination of high intelligence and extreme emotional control. \"You've got to make your mind strong,\" he told a friend. \"Make your self-esteem high. Make yourself feel like you're deserving of the money!\"", "He would sit apart from the other traders to isolate himself from their highs and lows. He focused on trading the S&P 500 \"e-mini.\" While the S&P 500 distills the share prices of America's largest companies, the e-mini is a futures contract traded electronically on the Chicago Mercantile Exchange. More than $200 billion of e-minis are traded each day, far more than the trading in the underlying stocks. Traders like Sarao are not interested in the grunt work of trying to establish the value of S&P companies. All they do is try to predict the movement of the market, up or down, and get ahead of it. You might not make much on each trade, but add them all up and the sums can be colossal.", "Sarao, his peers said, could \"read the tape\" like Jesse Livermore, the great trader of the early 20th century who made a fortune through the 1929 crash but lost it all by the mid-1930s. Mr. Vaughan writes: \"Both started out with nothing on the fringes of finance and had photographic memories; both could divorce emotion from their decisions and were willing to risk ruin for a shot at glory; both prided themselves on the conviction of their calls and hated discussing trading with anyone else lest their instincts be contaminated.\"", "Sarao's early career coincided with the rise of high-frequency traders, firms whose computer algorithms nip in ahead of human traders between the moment an order is placed and the moment it is executed. He came to resent his algorithmic rivals and, after he'd left his employer to trade on his own, he procured a piece of \"spoofing\" software that allowed him to game other traders, even the algorithms. He would place thousands of orders to create demand, then cancel them before they were executed. Meanwhile, he would buy or sell to profit from the slightest shifts he caused in the market.", "Even as he made his millions, Mr. Vaughan relates, Sarao never changed his exceedingly modest lifestyle. He lived with his parents, ate at McDonald's and carried his papers around in a plastic bag. He once bought a car but used it so rarely that it fell into disrepair. His world was his screen, the exchanges and trading platforms, which were quickly becoming more electronic and less human.", "His blinkered vision meant that he never paused to consider the illegality of what he was doing. In his view, the high-frequency traders were far bigger and better armed, and they were the ones really distorting the market by front-running ordinary people trying to buy and sell securities. He also misread the chancers who took advantage of him when he wasn't locked away in his bedroom trading. They invested his money in nonexistent wind farms in Scotland, an eventually bankrupt online gambling business, tax wheezes in the Caribbean, and an illiquid Swiss bank. Eventually, he lost it all.", "The U.S. authorities, meanwhile, still looking for the culprit for the flash crash, had been watching him, observing his trade patterns. After his arrest in April 2015, 22 charges were filed against him, with a maximum sentence of 380 years, and he was later extradited to the U.S. to stand trial in Chicago. He pleaded guilty to one count of electronic fraud and one of \"spoofing,\" but he also helped the authorities understand the underbelly of the futures markets. He continues to live with his parents back home.", "Sarao was clearly not the cause of the flash crash. Even at their biggest, his trades were a drop in the bucket. Despite congressional hearings and investigations, there is still no settled view on who or what caused the crash. All we do know is that there were a number of technical failings that day that triggered a cascade of high-frequency activity. Sarao just happened to be at work on that day, and he came to represent the chaos.", "Navinder Sarao was no angel. But the real lesson from Mr. Vaughan's well-reported book is that far too much energy goes into prosecuting such small fry. The real bandits are still out there, cloaked in political cover and respectability yet rigging the markets at scale.", "---", "Mr. Delves Broughton is the author of \"The Art of the Sale: Learning From the Masters About the Business of Life.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Europe Faces Challenge In Reopening Its Borders", "author": "Daniel Michaels, Bojan Pancevski", "wordcount": "747 words", "date": "13 May 2020", "paragraph": ["Europe is grappling with a problem the whole world will soon face, figuring out how to pry open national borders and lift economies without restarting the coronavirus pandemic.", "Some European countries want to move faster than their neighbors do, many want to welcome tourists this summer and most need workers who commute to jobs across borders. How Europe handles the challenge could offer a model for other continents and set the pace for its own economic recovery.", "Governments world-wide have forbidden or severely limited arrivals by foreign nationals. China, where the pandemic began, and a handful of other countries have begun taking small steps to reopen borders. South Korea and China this month began allowing accelerated \"green lane\" travel by businesspeople between the countries, once they pass through health screening and quarantine procedures. Australia and New Zealand want to ease restrictions on travel between the neighboring countries.", "In Europe, the situation is particularly complex because passport-free travel across borders is normally allowed among 22 of the European Union's 27 countries, plus four neighbors. Almost all European countries imposed some degree of border controls in March as the virus spread, sparking chaos and fears of shortages.", "Governments adapted their closures to permit transportation of vital goods. Lifting restrictions on passenger travel is proving tougher, even just for travel within the bloc.", "How Europe opens its internal borders will shape its economic recovery. Tourism is one of the EU's biggest industries, accounting for roughly 10% of gross domestic product and 12% of jobs, according to the EU, so allowing leisure travel would help secure millions of jobs.", "European air traffic plunged almost 90% in April from the year earlier. If governments provide clear, uniform rules for resuming flights, traffic next February could be down only 15% from February 2019, according to scenarios presented by Eurocontrol, the agency overseeing air traffic across the continent. Failure by governments to coordinate could mean a 25% decline over the same period, Eurocontrol said.", "The European Commission, the EU's executive arm, is trying to coordinate governments, though it can't compel action. It plans to present guidelines on Wednesday for resuming tourism through a staged approach.", "Greece, whose economy depends on tourism, recently proposed to the commission a system of bilateral agreements between countries that would involve requiring travelers to present a coronavirus test not older than 72 hours by the time of entering the country of their destination, according to the proposal seen by The Wall Street Journal.", "Coordination across the bloc has remained limited so far. EU members Austria, the Czech Republic, Denmark and Greece, having made headway containing the coronavirus pandemic, are discussing allowing travel among themselves. The group is also talking with non-EU countries Norway, Israel, Singapore, Australia and New Zealand, which have similarly controlled the virus.", "Germany, Europe's largest economy and most populous country -- with land borders to nine others -- will announce a partial lifting of border restrictions this week, a senior government official said. Germany's borders are either closed or tightly controlled through Friday. Like most European countries, Germany now requires some arriving travelers to stay confined for two weeks.", "In deciding whether to change the travel regime with another country, Berlin will consider that country's virus situation, the official said.", "Germany's agency for disease control, the Robert Koch Institute, on Tuesday supported a gradual opening of borders with countries that have a similar grip on the disease as Germany does.", "\"But when the epidemic is not under control in one country, then it is certainly useful for people who come in from that country to be put under house quarantine upon arrival,\" said the institute's vice president, Lars Schaade.", "Berlin has made exceptions for migrant workers from Eastern Europe who have been deemed essential to the economy. They include farm hands and medical staff for hospitals and nursing homes.", "Neighboring Poland last week eased the commute for its citizens who work in Germany by abolishing a requirement for them to quarantine for two weeks upon return, Prime Minister Mateusz Morawiecki said.", "In France, which is still working to contain the virus, officials have said borders will remain closed at least through June 15, with exceptions for people who need to cross borders for work and several other reasons.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Life & Arts: Tourism Sites Pivot To Reopen Safely --- Masks in Monaco's casinos; ride-booking apps at amusement parks", "author": "David Gauthier-Villars", "wordcount": "1208 words", "date": "13 May 2020", "paragraph": ["An amusement park with no lines? A beachfront resort without swimming pools? Those scenarios could unfold this summer as hotels, amusement parks, casinos and other tourist attractions reconfigure for a post-pandemic world.", "After grinding to a halt during the coronavirus lockdown, the $9 trillion global travel and tourism industry is adapting destinations to an era that outlaws crowds. The industry has been wired to do the opposite, maximizing the number of travelers climbing the Eiffel Tower or touring the Sistine Chapel, allowing nearby hotels, shops and other businesses to rake in more money.", "As lockdowns ease, destinations are coming up with solutions to comply with social-distancing and disinfection rules. Here are some measures in the works.", "Socially Distanced Beach Towels", "Nashira Resort Hotel & Aqua-Spa, Antalya, Turkey", "At the 500-room Nashira hotel he manages in the Turkish province of Antalya, Ezgican Aydogan is eager to learn from authorities when he can reopen. He has already identified potential trouble spots and come up with solutions. Lounge chairs and umbrellas, which usually are clustered on the beach, will be spread out. Mr. Aydogan plans to place stickers on hotel floors and on the ground around the pools and tennis courts to manage the flow of foot traffic.", "The hotel's buffet will no longer be self-serve. Instead, food will be displayed behind a glass divider, with waiters preparing plates and bringing them directly to tables that guests can book using an app. The hotel elevators are another headache, he said, especially if authorities impose capacity restrictions. The fate of the resort's multiple swimming pools and waterslides is unclear. \"We want to restart but we have small dreams,\" Mr. Aydogan said. \"Not big dreams.\"", "Roulette Minus the Adrenaline", "Le Casino de Monte-Carlo, Monaco", "Monaco, one of the world's most densely populated countries, is known for a pastime that involves physical contact: gambling. When the principality's four casinos reopen, possibly in June, guests will receive pouches containing hand sanitizer and silk gloves as well as masks, which will be mandatory. Decks of cards will be discarded after a single use. Dice, chips and slot machines will be wiped regularly with disinfectant.", "Expect a twist at the roulette table, where the croupier normally allows the ball to circle the wheel twice -- during which gamblers can keep picking numbers -- before announcing \"no more bets.\" That is good for inducing adrenaline, according to Pascal Camia, head of gambling at Monaco's resort company Societe des Bains de Mer. Unfortunately, tests showed that it was impossible to hear players calling out bets through their masks, he said. \"That's a pity, but betting will have to stop when the ball is launched.\"", "Skipping the Line -- with an App", "\nSix Flags Over Texas, Arlington, Texas", "Visitors tempted to soar 100 feet in the air on the El Diablo roller coaster will have a pleasant surprise when Six Flags Entertainment Corp.'s amusement park in Arlington, Texas, is allowed to reopen. Long queues -- which customers consistently cite as their No. 1 source of dissatisfaction, according to company Chief Executive Mike Spanos -- will have disappeared. That is because, in accordance with preliminary guidelines from local and state authorities, the park operator plans to cap occupancy of its venues at 25% of peak attendance. Online reservations will also be mandatory. The company said employees would try to make sure that disinfecting rides -- such as wiping handrails after each passenger -- doesn't cause more queuing.", "In coming months, Mr. Spanos said, the company will roll out an app where visitors can book rides without standing in line, and make it easier to observe social distancing. Until then, employees will handle crowd management. They might enlist short videos, similar to preflight instructions, that visitors would watch upon buying entrance tickets to the park. \"We're going to have to be there to coach the guests as they come in,\" Mr. Spanos said.", "Brown-Bagging at the Castle", "Domaine de Chambord, France", "Designed as a royal hunting lodge, the vast 16th-century Chateau de Chambord will have plenty of room for social distancing once it is permitted to reopen, possibly in June. Brown-bag lunches could replace the site's restaurants if they remain closed, but traditional experiences such as admiring the local wildlife are in limbo, said Jean d'Haussonville, head of the estate and surrounding national park. \"Squeezing six or seven people in Land Rovers to see deer and wild boar -- I can't figure out how to manage that,\" he said.", "To save money while the castle is closed, the general manager sought help from Chambord's 215 permanent employees to tend the kitchen garden and other parts of the park in lieu of subcontractors who usually handle it.", "Precisely Timed Crowd Control", "The Gateway Arch, St. Louis", "Known for its stainless steel skin, the Gateway Arch on the Mississippi River in St. Louis will feature much of another material when it reopens to visitors, possibly in July: plexiglass. After a safety review, officials decided to add plastic panels to protect employees in the underground ticketing and security-check areas of the monument, which is part of the National Park Service. Plastic also is coming to the observatory, nestled in the arch's curvy summit, which stands about 630 feet high. The carpeted inner wall, on which visitors used to lean to take in the view, was \"softer on the elbows,\" says Pam Sanfilippo, the arch's Chief of Museum Services and Interpretation, but ill-suited to comply with new disinfection requirements. \"We will have to cover it with some type of plastic,\" she said. Before, visitors were allowed to linger in the observatory. Now, they will be asked to leave after 10 to 12 minutes, to allow for disinfection before the next group, Ms. Sanfilippo said.", "Management has worked out meticulously timed choreography so that visitors ascending one side of the arch aboard a tiny eight-car tram don't bump into individuals about to descend on the other side. Unless people belong to the same family or group, only one passenger will be allowed in each tram car. That will reduce the flow to about 60 people an hour, or 20% of the pre-pandemic level.", "Island Getaway via Private Jet", "Jade Mountain Resort, St. Lucia", "The reopening of Jade Mountain resort on the Caribbean island of St. Lucia hinges on whether people can reach the remote destination, says Karolin Troubetzkoy, executive director of marketing and operations. \"We're hoping for a soft reopening in June. The question is whether guests will want to come to the island on a big aircraft,\" she said. \"Some have asked me to look into the possibility of chartering business jets.\"", "Chef Allen Susser said he has drawn up plans to enlarge the kitchen to make sure cooks don't rub shoulders. Staff will be trained on safe ways to interact with customers. \"We can't toss food from 6 feet away or leave a picnic basket on their tables,\" Mr. Susser said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Life & Arts: The Perils of the Outdoor Office", "author": "Alina Dizik", "wordcount": "946 words", "date": "13 May 2020", "paragraph": ["When Jimmy Gill wanted a quiet place to work, he pitched a camping tent behind his family's home in Coarsegold, Calif., a short drive from Yosemite National Park. He added a desk and a swivel chair on wheels and cozied things up with a plant and a seating area for when his wife, Jamie, and their two toddlers walked across the backyard to visit.", "He didn't count on Mother Nature coming along, too. His chair's wheels started sinking into the ground. When Mr. Gill forgot to zip up the tent's window during a storm, the office became soggy and he had to scurry around with a wet vacuum. \"It all condensed on the [tent] canopy and rained on my desk,\" said Mr. Gill, who is 28 years old and works for an investment-advisory firm.", "Across the country, remote workers bent on escaping roommates, toddlers or boredom are moving their offices outdoors, rain or shine. The arrival of warmer weather has sparked creativity in areas of the yard once meant for lounging or grilling. Workers are pitching tents, slathering on sunscreen and bug spray, and firing up laptops. Their goal: comfy outdoor setups with steady Wi-Fi and shelter from sun, wind and insects.", "\"People are looking for additional square footage,\" said Allison Messner, co-founder of Yardzen, a Sausalito, Calif., garden-design website.", "Several weeks ago, Mr. Gill thought he had his outdoor office all worked out. He ran extension cords for a heater in the tent to keep his hands warm while tinkering with Excel spreadsheets. He tied a WiFi-extender to a tree close to the house and added a pod coffee maker and mugs. However, after too many mornings doing triage with the wet vac, he took down the tent -- in part because he and his family recently put their house on the market.", "For outdoor work setups, James Stephenson, a Brooklyn, N.Y.-based garden designer recommends using hedges to carve out private spaces from larger expanses. Recently, he has been converting areas under raised backyard decks into offices by adding fans, lighting and faux greenery. \"We're creating more nooks,\" he said.", "For working long days outside, he recommends structures such as waterproof wooden pergolas, which provide shade and can have proper lighting and hanging heat lamps. Mr. Stephenson also installs turf or stone around outdoor workspaces while integrating planters for pops of color. Real grass tends to be messy. \"When you have a lawn, it's more buggy and your chairs are going to sink into the soil,\" he said.", "Many open-air setups reflect a more ad hoc approach. Michelle Lynch, an elementary-school teacher in Roswell, Ga., likes working from her back deck but the sun glaring on her computer screen was a problem. Through trial and error, Ms. Lynch crafted a solution. Every morning she slides the pole of a large patio umbrella through the cupholder of her foldout chair. She props a second umbrella over her computer. She hooked up a full-size keyboard and rests her laptop on a cardboard box that helps her from straining her neck.", "Ms. Lynch, 50, said her students smile when they hear birds chirping over video calls and see her sitting outdoors under an umbrella. With no Plan B for rain, she keeps tabs on the forecast throughout the day. \"I used to check the traffic and now I check the weather,\" she said.", "For now, Ms. Messner said, most people are tweaking existing spaces rather than building elaborate open-air home offices. Some are working from beach loungers retrofitted with laptop trays. Others are turning an outdoor table into a desk by adding power hookups and umbrellas for shade.", "After weeks of working from her home office, Laura Valenzuela was craving a change of scenery. So the Phoenix-based marketing consultant gathered fuchsia throw pillows from her living area, faux peonies from her powder room and a pink rug from a home office to turn a side yard into what she calls an outdoor oasis.", "She works on the grass surrounded by cushions and an acrylic laptop table -- a setup that inspires compliments from colleagues during Zoom meetings. The sole drawback? Overheating electronics. \"I have to be very strategic,\" Ms. Valenzuela said. She packs up her office before the afternoon sun blasts her screen.", "She switches up her outdoor office decor based on her lineup of video meetings. On days when the calls are more serious she brings out black and white throw pillows, hides the pink rug and avoids showing off the planter she has converted into an ice bucket for her stash of sparkling water.", "Some setups have neighbors scratching their heads. Seattle-based doctoral student Claire Zarakas recently pitched a bright yellow camping tent in her yard and outfitted it with used IKEA furniture. A few weeks later, she spotted a query -- \"Y Tent\" -- written in masking tape on a neighbor's window facing her yard. Amused, Ms. Zarakas replied by posting in her window -- \"4 ppl, small house. office = tent.\"", "Veteran remote workers are counseling newbies to breezy offices. Will Armstrong, a Los Angeles publicist who has had an outdoor home office for three years, gives tips to passersby on copying his setup, which includes a patio umbrella for shade, space heater for chillier days, a weatherproofed power strip and a lemon tree. One vital fallback: sprinting to his car for important work calls. \"You have to have a strategy when you hear three lawn mowers fire up,\" he said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Life & Arts -- Family & Tech: Facebook Messenger Kids: A Chat App for Tweens?", "author": "Julie Jargon", "wordcount": "877 words", "date": "13 May 2020", "paragraph": ["With kids becoming increasingly antsy at home, many who are still too young to have their own phones are begging for a way to chat with friends during the coronavirus pandemic. This puts parents in a bind: Open the door to social media earlier than planned -- or be the bad guy?", "The go-to app, not surprisingly, is Messenger Kids, which Facebook created in 2017 for the 12-and-under set. Daily active accounts on Messenger Kids have grown by more than 3.5 times since early March, according to a Facebook spokeswoman.", "\"Only because of the shelter-at-home order did we agree to let our 9-year-old daughter use the Messenger Kids app,\" said Rain Henderson, a consultant in Briarcliff Manor, N.Y., who installed it on an old iPhone that can't make phone calls. \"It was clear our very extroverted daughter was having a hard time not connecting with friends. Were it not for the pandemic, we wouldn't have done it.\"", "It's the classic \"but all my friends are doing it\" dilemma. Messenger Kids was downloaded 2.8 million times in April versus 1.9 million times in March, according to mobile data and analytics provider App Annie.", "I interviewed several children's media experts who agreed that if parents are going to let their children chat online, Messenger Kids is a safe option. Parents have full control over who their children communicate with in the app. Using a dashboard in their own Facebook app, parents can see when their kids make video calls or text, review images sent or received, download their text messages and disable the app during certain hours. There are no ads and no in-app purchases.", "Experts say Messenger Kids keeps kids safe from strangers, external marketing and inappropriate content, but it's the slippery slope that has them worried. \"You're indoctrinating them into the world of social media. I think there's a risk of children feeling the pressure to always be on,\" said Christine Elgersma, senior editor of social media and learning resources at Common Sense Media. Her own 10-year-old daughter recently was invited to join, and Ms. Elgersma declined. \"I'm not ready to introduce her to all of the nuances of social media,\" she said.", "The 1998 Children's Online Privacy Protection Act was intended to prevent tech companies from collecting and disseminating personal information of children under the age of 13 for marketing purposes. Thanks to that law, 13 came to be considered the age of internet adulthood.", "\nFacebook says it doesn't automatically migrate kids' accounts to regular Facebook accounts when they turn 13, and if they continue using Messenger Kids after that, their parents still retain full control. But once 13, kids can create their own social-media accounts without their parents' permission.", "\"We built Messenger Kids to encourage dialogue between parents and their children around digital etiquette and online safety before they're eligible for Facebook, Messenger and Instagram accounts,\" the Facebook spokeswoman said.", "Parents won't find many pure online chat options for children without sending them to Facebook's walled garden. There are apps like Xooloo Messenger, JusTalk Kids and Fennec Messenger, but Messenger Kids is where the bulk of kids have migrated. Facebook said the app has more than 7 million monthly active accounts.", "Most other child-focused apps and websites with chat features, such as Roblox, Animal Jam, Azoomee and Kidzworld, involve playing games. There are also the massive online multiplayer games that have chat functionality and the gaming chat site Discord.", "Beyond that, options for kids are the same as for adults -- anything from Zoom and Skype to Apple's iMessage, which requires an iPhone, iPad or iPod Touch but at least gives parents the ability to implement fairly powerful controls.", "Breanne Ayala, a development director at a private school in Massapequa, N.Y., had similar concerns when she began getting requests for her 5-year-old daughter to join Messenger Kids. She ultimately decided to hold off on signing her up, opting instead to schedule FaceTime calls with the girl's friends.", "\"I know how easy it is to get sucked into being on Facebook and I don't want to impart that habit in her at such a young age,\" she said. \"It's hard enough as an adult to stay off it.\"", "---", "WHAT YOU CAN DO", "-- Start slowly. \"So many decisions feel like they're all or nothing, but you can tell your kid you're doing it as a trial period, which makes it easier to take away if you're not comfortable with it,\" said Tracy Foster, executive director of START, a digital-wellness nonprofit.", "-- Give direction. If the goal of using the app is to facilitate your children's connections with friends, Ms. Foster suggests giving conversation topics.", "-- Explain the etiquette. Kids are more likely to be hurt or confused by texts -- or delayed responses -- because of the lack of context in online communication. Encourage your kids to be respectful of how often and at what times they are texting.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Life & Arts -- My Ride -- As Seen on TV: A 'Pink Panthermobile'", "author": "By A.J. Baime ", "wordcount": "13 May 2020", "date": "The Wall Street Journal", "paragraph": ["Beau Boeckmann, 50, the Los Angeles-based owner of Galpin Auto Sports, a custom car shop, and a television personality on the Discovery reality show \"Car Kings,\" on his Pink Panthermobile, as told to A.J. Baime.", "My father started working at Galpin Ford in southern California in 1953 as a salesman and he worked his way up to owning the dealership. One of the things Galpin did was build custom cars, so I have been around custom cars all my life. I became obsessed not just with the cars but the great customizers of the 1960s and '70s, who -- in my opinion -- built the most imaginative vehicles of all time, many of them used for movies and television shows.", "There was George Barris, who styled himself as king of the \"kustom kar\" movement, with a \"K.\" Barris's Lil Redd Wrecker was built for Redd Foxx, star of the show \"Sanford and Son,\" and today it is in the Galpin collection. When I restored it, I put in a huge Hemi engine, making it the most dangerous truck in the world to drive. We also have the Barris Bed Buggy, which is literally a bed that drives.", "There was Ed \"Big Daddy\" Roth, whose work, to me, really blurred the lines between what is a car and what is art. I think of his cars as kinetic sculptures. One in our collection is the Orbitron, which has been called the greatest \"barn find\" [a colloquialism for a valuable vehicle found in an unexpected place] of all time. The Orbitron was being used as a dumpster outside an adult bookstore in Juarez, Mexico. We ended up buying that car and I restored it.", "When it comes to TV cars, the Batmobile of the 1960s [a George Barris kar] really set the standard. After that, a lot of shows featured custom cars, like the Munsters Koach [also a Barris kar] and the Pink Panthermobile, which I think of as the greatest lying down limousine of all time. It is a car with a lounge interior and a little driver's seat up front.", "When I was a kid I remember seeing \"The Pink Panther Show\" on TV [first airing in 1969]; it started with this crazy pink car motoring down the road and stopping in front of Mann's Chinese Theatre [also known as Grauman's Chinese Theatre] in Los Angeles. The driver took his helmet off and it was a kid. Then out of the back steps the animated characters -- Inspector Clouseau and the Pink Panther. The car was created in the 1960s by a great designer named Ed \"Newt\" Newton and built on an Oldsmobile Toronado chassis.", "We acquired this car in 2011 and one of the things I love to do with cars like this is find the original builders to help with the restoration. For example, Joe Perez built the interior in his garage decades ago; he restored it in that same garage. It took almost two years.", "It may look cool, but the Pink Panthermobile is the world's worst car to drive. The gas and brake pedals are not where they're supposed to be. There is no power steering and the steering wheel barely turns. But it is a great car to be driven around in, I have to say.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Life & Arts -- Television Review: 'Snowpiercer': Trying to Keep the Narrative on Track", "author": "John Anderson", "wordcount": "742 words", "date": "13 May 2020", "paragraph": ["Snowpiercer", "Begins Sunday, 9 p.m., TNT", "Right now might not be exactly the best time for a dystopian dramatic series about 3,000 people traveling cheek-by-jowl on a never-ending train ride to the end of the frozen world. Just a guess. On the other hand, Bong Joon Ho, the South Korean director of the multiple-Oscar-winning \"Parasite,\" is on his own kind of roll. And one has to strike while the iron is hot. Or, as in this case, even very, very cold.", "TNT's \"Snowpiercer,\" starring Daveed Diggs (\"Hamilton\") and Jennifer Connelly (\"A Beautiful Mind\"), is based on Mr. Bong's gripping 2013 allegorical thriller about climate and class, set aboard a train that is 1,001 cars long, travels a closed, globe-girdling loop, and carries with it the last vestiges of mankind. As the story goes, a few years into the future (in the 2013 film, the setting was 2014), scientists tried to alleviate global warming and accidentally froze Earth \"to her core\"; six years into the trip, the outside temperature has reached -119.6 C. Only the mysterious Mr. Wilford had the vision to create Snowpiercer, a combination Noah's Ark, Orient Express, Biosphere II, grand hotel, agricultural production facility and nightclub. Before it could leave the station, though, the train was rushed by the \"unticketed\" who now occupy the \"tail\" of the train, a virtual penal colony on wheels.", "With the privileged occupying the front of the train, and the \"tailies\" jammed into the last few hundred cars, the metaphors are front and center. (In between are several classes of passenger. \"I want to go to third-class for noodles again,\" whines a first-class teenager, which is maybe the one funny moment in the early episodes.) But in addition to poking at one's sense of righteous indignation, the new \"Snowpiercer\" may cause a viewer to question the entire process by which feature films are made into series -- which, like the train and unlike a movie, are expected to run forever. The show, whose creator is Graeme Manson of \"Orphan Black,\" had a notoriously tough time getting made and placed on a network. And you can see why there might have been problems, because they're not at all solved.", "Mr. Bong made a lot of friends here last year with \"Parasite,\" but those already familiar with his work through the audacious \"Snowpiercer,\" or \"The Host,\" knew him as a director well aware that you can get away with the implausible longer if you reveal to an audience less. In the film, there were a couple of title cards but a viewer was basically thrown into the story, given few details and a lot of action, and the abundant symbolism was allowed to emerge on its own. The new \"Snowpiercer\" involves a relatively lengthy introduction of people and events that leave very little to wonder about. (The animation is an homage to \"Le Transperceneige,\" the French graphic novel by Jacques Lob and Jean-Marc Rochette that inspired Mr. Bong.) One of the big reveals in the film, in fact, is dispensed with before the end of episode 1. So where are we going? Nowhere, yes, but how does one keep the particular narrative from jumping the track?", "Crime and punishment, punishment and crime: The atrocities committed against the tailies are appalling, and the conditions are squalid, but there's some slaughter in the front cars, too. The perfectly put-together Melanie from \"hospitality\" (Ms. Connelly) tries to maintain the shaky status quo by dragooning former homicide detective and tailie leader Andre Layton (Mr. Diggs) into solving the crime. Nothing about it is simple, of course. So while insurrection boils at the back of the train, fomented by a proletariat in perpetual motion, \"Snowpiercer\" also becomes a police procedural.", "A stylish production as well, though one does have to make concessions -- this \"Snowpiercer\" is nothing like the original, nor could it be -- as well as leaps of faith and suspensions of disbelief: To accommodate all the action and accommodations offered by the show's rolling Marxist metaphor, the train would have to be four stories tall and just as wide. One might wonder about this kind of thing during the show's quieter moments. Those are, however, mercifully few.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Life & Arts -- The Staying Inside Guide -- Dance: Martha Graham's Magic at Home --- The legendary dance company is opening up its archives through a series of online programs", "author": "Robert Greskovic", "wordcount": "886 words", "date": "13 May 2020", "paragraph": ["In April the Martha Graham Dance Company began presenting \"Martha Matinees\" -- individually themed, twice-a-week programs on its YouTube channel. These presentations are shown there at 2:30 p.m. EDT on Wednesdays and Saturdays, when viewers can participate in a live-chat stream with MGDC director Janet Eilber and others watching. After the hourlong matinees are concluded the channel keeps the programs posted and available for further access. Among the highlights of the programming so far are some especially rare and newly discovered items.", "The company has recently been making concerted efforts to inventory, catalog and digitize the films in its holdings. As Oliver Tobin, a former Graham dancer and the current director of Martha Graham Resources, put it during a recent matinee's live chat: \"Our archives are soooooo vast.\"", "Until these current offerings, the archive's vintage and sometime scratchy films from the 1930s and '40s, many documenting Graham herself in performance, have been available only to researchers. Despite their hardly high-definition resolution, these records of Graham's choreographic career as a pioneer in modern dance -- which spanned from 1926, the year she founded her own dance group, to her death in 1991 at age 96 -- remain invaluable to understanding her art. As recently announced, the Graham archives will be transferred to the New York Public Library, where researchers and public alike will be able to access them on the premises once the items are cataloged and the library reopens.", "Mr. Tobin's remark about the vastness of the archive came during an on-screen matinee chat about the rarest of Graham finds so far: a complete film with the original cast of \"Appalachian Spring,\" her 1944 ballet depicting a rural gathering of what its program names as \"The Bride,\" \"The Husbandman,\" \"The Pioneering Woman,\" \"The Revivalist\" and \"The Followers,\" to the music of Aaron Copland. Unfortunately, the \"Appalachian Spring\" program now posted on the site does not include a charming clip that was part of the mid-April matinee presentations showing Copland chatting with artist Paul Jenkins about his score. In that clip, we learned that this now-famous dance was eventually titled \"Appalachian Spring\" by the choreographer herself. Copland simply called his Graham commission \"Ballet for Martha.\"", "Copland's score and some apt ambient sound have now been added to the silent, circa 1944 black-and-white film featuring Isamu Noguchi's spare but evocative interior/exterior setting. Vivid take-away images in this full-stage view of the 30-minute dance include Graham's often intense Bride -- consistently clear of gaze and remarkably plastic of gesture -- here kicking up her heels and the hem of her long dress, there twisting and dropping dramatically to the floor for darker effects. Likewise, the alternately ramrod-straight posture of Merce Cunningham's Revivalist and the almost demonic fervor of his hauntingly driven solos beam forth. As the Pioneering Woman, May O'Donnell is statuesque and stalwart, giving credence to a live-chat observation that for this role Graham incorporated the mode of a solo O'Donnell once created for herself as a statue.", "For its online \"Lamentation\" matinee, the company compiled a series of films recording the Graham solo of the same name and some works related to that 1930 dance. The four-minute \"Lamentation\" is set to Zoltan Kodaly's Piano piece, op. 3, no. 2; Graham choreographed the concentrated dance for herself encased in a tube of purple jersey while seated on a cube that supports her as she twists and gesticulates as if embodying grief.", "One of the several films offered here is a 1943 camera study of Graham in color, with close-ups and variously cropped frames showing her performing to the accompanying Kodaly music. Other films show more recent works related to \"Lamentation.\" But it's a black-and-white silent movie, circa 1935, that best gets to the heart of the work. The recently discovered footage, for all its graininess and lack of music, reveals more nuanced and intriguingly timed movement. In 1943, posturing artfully through her dance for the camera, she articulates her choreography with calculation; in the earlier example, her gestures feel more spontaneous and affecting, with some of the sudden changes for her arms seeming to block a body blow.", "Last week's matinee, \"'Chronicle': Dancing Resistance,\" concentrated on a 1936 work that originally had five sections and is offered here in footage of three of those parts. It came accompanied by a 1935 statement that Graham made about refusing an invitation to participate in ceremonies surrounding the 1936 Olympics due to Hitler's persecution of artists and anti-Jewish policies.", "In a 2019 color video, \"Chronicle\" is danced impressively by the current Graham company, but there is also much to intrigue the viewer fascinated by Graham's 1930s art in the old footage that is also included. Even in the sometimes ghostly halations of crude silent filming, the athletic thrust and thrilling impact of Graham's early, dedicated dancers burn powerfully from the screen.", "---", "Mr. Greskovic writes about dance for the Journal.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Corrections & Amplifications", "author": "202 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["A photo with a Page One article Tuesday about shares of house-rental companies incorrectly identified a Cedar Hills, Texas, property as one owned by Invitation Homes Inc.", "---", "In some editions Monday, a Coronavirus Pandemic article about China and the U.S. incorrectly called the Chinese city of Wuhan a province.", "(See: \"The Coronavirus Pandemic: U.S. Sees China Bid To Hack Virus Data\" -- WSJ May 11, 2020)", "---", "Under Amour Inc. plans about $100 million in capital spending for the year, which is $60 million less than an earlier plan. A Business & Finance article Tuesday about the athletic-apparel company incorrectly said it planned to cut capital spending by about $100 million.", "(See: \"Under Armour Posts Big Sales Fall And Outlines Steep Cost-Cutting\" -- WSJ May 12, 2020)", "---", "Notice to readers", "Wall Street Journal staff members are working remotely during the pandemic. For the foreseeable future, please send reader comments only by email or phone, using the contacts below, not via U.S. Mail.", "---", "Readers can alert The Wall Street Journal to any errors in news articles by e-mailing wsjcontact@wsj.com or by calling 888-410-2667.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Will Covid-19 Resurrect the Doctor's House Call of Old?", "author": "64 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["Perhaps a partial solution to the financial woes of \"Doctors in Bind as Patients Stay Home\" (The Coronavirus Pandemic, May 1) is for primary-care physicians to dust off a formerly common practice: making house calls.", "David S. Cluley", "Petoskey, Mich.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "McConnell Sets Boundaries On State Financial Failure", "author": "164 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["While agreeing with your editorial \"The Coming GOP Spending Split\" (April 29), I believe you are wrong to characterize Sen. Mitch McConnell's utterance of the possibility of state bankruptcy as \"a tactical mistake.\" Consider the volley that he has just hit back over the net.", "In mid-April the Democratic leader of the Illinois state Senate sent a letter to the state's congressional delegation requesting $41 billion in federal aid, with $10 billion specifically earmarked to make a dent in the state's enormous unfunded pension liability. Many of our elected officials have been loud proponents of direct cash aid to the states, and it was only a matter of time before someone begged in a direct fashion. Such a notion defines one boundary of the coming debate. What Sen. McConnell did was calculated to define the opposite boundary.", "Bill Fraser", "Lafayette, Calif.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Don't Count on the NLRB's Sense of Humor", "author": "327 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["In \"How My Joke on Twitter Became a Federal Case\" (op-ed, April 29), Ben Domenech describes his firsthand experience with the seemingly First Amendment-free world of federal labor law. For those of us who have closely watched the National Labor Relations Board (NLRB) for years the tale hardly comes as a surprise. Under the guise of protecting employees' rights, federal labor law regularly infantilizes workers -- steamrolling free-speech rights along the way.", "National Right to Work Legal Defense Foundation attorneys have represented workers whose vote to remove a union was overturned by the NLRB simply because their employer shared with them accurate information showing that workers at its nonunion facility had higher wages than those at the unionized factory.", "Like an obvious joke that no actual employee believes to be a threat, a factual statement is also not a defense when it comes to NLRB law. Somehow this protects workers?", "In the NRWLDF-won Janus v. AFSCME decision, the Supreme Court ruled that forcing government workers to subsidize union speech violates the First Amendment. It's past time courts start taking a closer look at free-speech violations caused by private-sector labor laws as well.", "\nMark Mix\n", "President", "National Right to Work", "Legal Defense Foundation", "Springfield, Va.", "---", "The truth be told, the NLRB has never been big on exercising prosecutorial discretion. It has been known to pursue meaningless Wagner Act Section 8(a)(1) allegations that involve no monetary remedies long after an employer has closed its doors and gone out of business. After all, scarce financial resources aren't an obstacle where today's federal bureaucracy is concerned. While I admire Mr. Domenech's pursuit of \"principle,\" he will likely find that the NLRB isn't playing by the same rules as the rest of us.", "Christopher M. Feldenzer", "Glen Arm, Md.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Dealing With China and Our Own Problems", "author": "457 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["Elbridge Colby and A. Wess Mitchell write that \"China has grown its economy\" without containment from the West (\"Containing China Will Be Complicated,\" op-ed, May 8). Implicit in their analysis is that China's leaders planned its stunning economic ascendancy despite the historical truth that growth of this kind is a certain sign of a lack of planning.", "The authors also say Beijing dictates \"the terms of access to its market\" in austere fashion; an assertion that runs counter to visual and empirical realities. Empirically, the Chinese market is second only to the U.S. in the presence of American symbols of capitalism like Nike, McDonald's and Starbucks. A visit to China visually confirms the empirical data. Look in any direction and the density of American brands is staggering. These truths are increasingly ignored by a conservative movement seemingly intent on creating a new enemy. Judging by the ubiquity of Americana in this formerly desperate country, the disdain is one-sided. Perhaps one reason there's little desire in the marketplace to \"contain\" China is that the investors and corporations most familiar with the country understand it in a way that foreign-policy experts fighting past wars never can, and never will.", "John Tamny", "FreedomWorks", "Washington", "---", "Our government and business leaders, by appeasement and greed, have enabled the Chinese rise to dominance for us to gain access to their lucrative market. Donald Trump is the first president to stand up and do something about it. China has grown its military and economy at our expense while our previous president went around apologizing for America being America. We educate Chinese students in our universities so they can go home and advance their technology and industries. Our corporations gladly surrender what the Chinese demand for access to their country, which is part ownership and access to our technology. When are we going to wake up and start acting like we understand China's goal is world domination? Look at what it is doing with 5G. Look at the network of military bases China is building around the world and its control of foreign ports and infrastructure.", "America, like the rest of the world, has been asleep at the switch, focused on internal infighting. The Chinese don't have to do a thing -- we are destroying ourselves with our own foolishness and can't seem to get out of our own way. I hope the coronavirus is the wake-up call we need to reverse and toughen up our stance before we become a third-rate country so far in debt we can't function.", "Jim Hug", "Brighton, Mich.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Under Armour Posts Big Sales Fall And Outlines Steep Cost-Cutting", "author": "Micah Maidenberg", "wordcount": "464 words", "date": "12 May 2020", "paragraph": ["Corrections & Amplifications", "Under Amour Inc. plans about $100 million in capital spending for the year, which is $60 million less than an earlier plan. A Business & Finance article Tuesday about the athletic-apparel company incorrectly said it planned to cut capital spending by about $100 million.", "(WSJ May 13, 2020)", "(END)", "\nUnder Armour Inc. said it was moving to cut costs as store closures tied to the coronavirus pandemic crimped results, and the company warned it expected more difficulties ahead.", "The athletic-apparel retailer on Monday reported first-quarter revenue of $930.2 million, down 23% from a year earlier. The Covid-19 crisis caused the bulk of the decline, or 15 percentage points, according to the company. Revenue may drop as much as 60% in the second quarter, executives said on a call with investors.", "\nUnder Armour said it planned to cut $325 million from expected operating expenses for the year. Last month, the company said it would furlough about 6,600 employees beginning April 12. It also said Monday it plans to cut back on incentive pay, tighten spending on contracted services and reduce its planned capital spending by about $100 million.", "\"Since mid-March about 80% of our global business has been at a standstill,\" Under Armour Chief Executive Patrik Frisk told investors on the call.", "Shares of the Baltimore company fell 10.5% on Monday and are off more than 50% year to date.", "The challenge posed by Covid-19 comes as Under Armour operates under relatively new leadership. Mr. Frisk, formerly Under Armour's operations chief, took over the top job in January, succeeding company founder Kevin Plank.", "Apparel chains that have closed their doors to comply with social-distancing measures have turned to their e-commerce operations, but they have struggled without their main points of contact with shoppers.", "\nAmerican Eagle Outfitters Inc., for example, said last month that it experienced a major drop in customer traffic and demand as it closed stores amid the pandemic.", "\nUnder Armour's first-quarter revenue fell off starting in mid-March, when shops in markets including the U.S., Canada and Europe shut down, according to Mr. Frisk.", "The company said its e-commerce operation, which typically delivers a low double-digit percentage of total revenue, has experienced better demand in North America and elsewhere since the start of the second quarter.", "\nUnder Armour recorded about $436 million in cash and noncash charges for the first quarter, including those tied to its flagship store in New York.", "Overall, the company reported a net loss for the quarter of $589.7 million, or $1.30 a share, compared with a profit of $22.5 million, or 5 cents a share, in last year's first quarter.", "On an adjusted basis, the retailer's loss on a per-share basis was 34 cents for the quarter.", "Inventories at Under Armour at the end of March were up 7% from a year earlier.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "\nBill Gates Regrets the World Didn't Prepare for Covid-19 --- 'I wish I had done more to call attention to the danger,' he says", "author": "Betsy McKay", "wordcount": "1975 words", "date": "12 May 2020", "paragraph": ["Five years ago, Bill Gates warned that the biggest potential killer the world faced wasn't war, but a pandemic. The billionaire spent hundreds of millions of dollars to find faster ways to develop vaccines and create disease-tracking systems. He urged world leaders to build national defenses against new infectious diseases.", "Looking back, Mr. Gates said, \"I wish I had done more to call attention to the danger.\" The Microsoft Corp. co-founder is now squaring off against the scenario he sought to forestall.", "\"I feel terrible,\" he said in an interview. \"The whole point of talking about it was that we could take action and minimize the damage.\"", "In his second career as philanthropist and co-chair of one of the wealthiest foundations dedicated to global health and American education, Mr. Gates, 64 years old, has put himself at the center of the Covid-19 pandemic that has killed more than 283,000 people and crashed the world economy.", "The Bill & Melinda Gates Foundation pays for researchers seeking treatments, and it is working with pharmaceutical executives and governments to produce billions of doses of promising vaccines while they are being tested so they can be dispensed as soon as regulators approve them. The foundation has helped reserve space in a manufacturing plant so production of the most effective new medicines can begin quickly.", "Mr. Gates questions pharmaceutical company chief executives, digging into the details of vaccine production. \"Every day, it's, OK, are we going to run out of glass vials?\" he said. \"You may think that's a simple part of it, but nobody's ever made 7 billion vaccines.\"", "He discusses the evolving science of the pandemic with U.S. and world leaders. In TV interviews and his blog posts, he explains the logic behind lockdowns to slow the spread of the virus and the slow path to reopening commerce and schools. \"Covid-19 has started behaving a lot like the once-in-a-century pathogen we've been worried about,\" Mr. Gates wrote in a February article for the New England Journal of Medicine.", "His high profile during the pandemic has also made him a target of conspiracy theories and antivaccine groups.", "Experts in public health and global development have criticized Mr. Gates and his foundation at times for his self-appointed role. With its rich coffers, the foundation is deciding in some cases which diseases take priority and how they are fought, they say.", "\"All we do is we spend our money, and we share our opinions,\" Mr. Gates said. \"We're not making the decision at the end of the day.\"", "Covid-19, the disease caused by the new coronavirus, has if anything shown the limits of any one person -- even the world's second richest -- to stop a pandemic. The virus, Mr. Gates said, is \"the most dramatic thing ever in my lifetime by a lot.\" It has disrupted foundation work to eradicate polio, vaccinate children in low-income countries and other longtime priorities, though funding for those programs continues.", "So far, the Gates Foundation has committed $305 million in the search for Covid-19 vaccines and drug remedies, as well as aid to get medicines and supplies to lower-income countries. Before the pandemic is over, Mr. Gates said, \"we will end up spending a lot more.\"", "Mr. Gates and his wife, Melinda Gates, established their foundation in 2000 with an interest in finding biomedical innovations against infectious disease and ways to deliver them. In 2014, Ebola focused their attention with an epidemic that killed at least 11,300 people world-wide.", "\"The world as a whole doesn't have the preparedness for epidemics,\" Mr. Gates said in a November 2014 interview with The Wall Street Journal. He had just sat through a presentation about promising Ebola drug treatments and had met with a Nigerian physician who survived the infection.", "\"What's to stop some form of SARS showing up?\" he said, referring to the 2002-2003 epidemic of severe acute respiratory syndrome, caused by another coronavirus. Next, he said, could be \"SARS II.\"", "In March 2015, Mr. Gates warned in a widely watched TED Talk that an infectious disease pandemic posed a greater threat to the world than a nuclear war because nations have built so few defenses. He called for an international warning-and-response system with mobile units of medical personnel, rapid diagnostics, drug stockpiles and technologies to produce vaccines in months.", "\"An epidemic is one of the few catastrophes that could set the world back drastically in the next few decades,\" he wrote that month in the New England Journal of Medicine.", "Mr. Gates joined other global-health experts calling for better public-health defenses. \"In no way was I a lone voice,\" he said. \"The one thing that's unique about my voice, though, is that I haven't spent my life in infectious diseases.\"", "He explained the risks of a pandemic to 2016 U.S. presidential candidates and urged them to make preparedness a national priority. He also made the pitch to President-elect Trump at a Trump Tower meeting in December 2016. The White House declined to comment.", "At the 2017 Munich Security Conference, an annual gathering on international security policy, Mr. Gates said that \"getting ready for a global pandemic is every bit as important as nuclear deterrence and avoiding a climate catastrophe,\" according to his prepared remarks.", "In Munich, he talked about faster ways to make vaccines. One idea was to use ready-made components to build custom vaccines against new viruses, saving time.", "The foundation around that time committed $100 million for a coalition of donors and governments to finance new vaccines for emerging infections. Such vaccines are expensive to develop and largely unprofitable because demand for them is sporadic. The Coalition for Epidemic Preparedness Innovations is now funding development of vaccines, including for Covid-19.", "Mr. Gates took advantage of his ability to reach leaders of government, which he said were the only entities with the means to build preparedness.", "\"I chose, when I met with people all the way up to the top, in Europe, in the U.S., around the world, to talk about this pandemic risk,\" he said.", "He views philanthropies as catalysts. \"I'm putting hundreds of millions of the foundation's money into this,\" he said. \"But it's really a governmental thing, just like the defense budget is there to help with an outbreak of war.'\"", "Many world leaders agreed in principle with him. But the lack of an immediate threat made most countries reluctant to spend the large sums needed to defend against a galloping pandemic. \"I wish the warnings that I and other people gave had led to more coordinated global action,\" he said.", "Frustrated at inaction abroad, Mr. Gates turned to a project close to home. He wanted to know how best to slow the transmission of respiratory viruses that can cause pandemics.", "\"Whenever I asked about respiratory viruses, like how important are schools and if you do shutdowns, how much can you drop the transmission, and even . . . do masks actually help or not?\" he said, there weren't clear answers.", "The questions prompted him to invest more than $20 million of his own money for a study that got under way in 2018. It was designed to find better ways to test for flu, trace infections using genetics and stop its spread. Researchers began testing flu samples from people in the Seattle area.", "In mid-January, as China imposed a lockdown on Wuhan, where the virus first spread, Mr. Gates began peppering his foundation's scientists with questions: What drugs are most promising? How long until we have a vaccine? How could the foundation help accelerate trials?", "The foundation began committing funds to kick-start development of treatments and vaccines for the new coronavirus.", "Mr. Gates hosted a meeting of epidemiologists and global health experts in mid-February. The likelihood of Covid-19 being contained in China was probably less than 25%, he told his senior staff after hearing the experts, people close to him said.", "When Mr. Gates saw the virus spreading to more countries, he questioned the foundation's scientists as well as heads of pharmaceutical companies about testing capacity, plans for vaccines and ways the foundation could help.", "Toward the end of February, researchers in the Seattle-area flu study, by then in its second year, discovered Covid-19 in a test sample from a teenager. Genetic analyses showed the sample might be tied to an earlier case in the area. That suggested \"there was a fair amount of community spread,\" said Trevor Bedford, a genomic epidemiologist at the Fred Hutchinson Cancer Research Center in Seattle who helped direct the flu study.", "That same week, health officials discovered a Covid-19 outbreak at a Kirkland, Wash., nursing home, about 11 miles from Mr. Gates's home.", "After years of warning about a deadly pandemic, Mr. Gates faced one in his backyard.", "Mr. Gates has been castigated in recent weeks by commentators and online news sites on the left and the right -- that his charitable work was intended to burnish the image of a ruthless capitalist, and that he was shielding China for calling an investigation of Beijing's response to the emerging virus a \"distraction.\"", "Some posts on Facebook and elsewhere have spread more sinister conspiracy theories, including that he wants to implant microchips in people to track who has been tested for Covid-19, an allegation flagged as false by Facebook. A common theme of such stories is that he seeks to profit from the crisis.", "A spokeswoman for Mr. Gates said the couple have pledged to give most of their estimated $106 billion fortune to charity before they die or in their will. \"These conspiracy theories and misinformation are completely false,\" she said.", "Mr. Gates drew criticism from an April 15 tweet defending the World Health Organization. It came in response to President Trump announcing that his administration would suspend funding to the WHO to review the agency's response to Covid-19. The Gates Foundation is the second-largest funder of the WHO, after the U.S.", "\"We need WHO, and interrupting them for a lot of investigations -- I don't get the whole thing, I really don't,\" Mr. Gates said. \"We have a pandemic where WHO is playing a very key role. If anything, they need more resources.\"", "The Gates Foundation began with a mission to reduce inequity around the world by improving health and education. It focused on infectious diseases partly because there is little profit for pharmaceutical companies to invest in developing medicines for them compared with cancer and other chronic diseases. It reported a $46.8 billion endowment in 2018, the latest available figure.", "The foundation has spent $235 million on pandemic preparedness and response directly since August 2014, in addition to the $305 million spent on Covid-19, the foundation said.", "Government leaders and public-health officials follow Covid-19 forecasts by the Institute for Health Metrics and Evaluation at the University of Washington, which is funded by the Gates Foundation. The group has nearly doubled its projection of U.S. deaths to 137,184 by early August.", "Mr. Gates said the world's efforts to thwart a pandemic \"fell short of what ideally would have been done.\" Looking ahead, he is more optimistic.", "\"My hope now is that leaders around the world, who are responsible for protecting their citizens, will take what has been learned from this tragedy and invest in systems to prevent future outbreaks,\" he said.", "\n\n", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Banking & Finance: Pemex Bets Big on Oil as Sector Pulls Back", "author": "Robbie Whelan", "wordcount": "790 words", "date": "12 May 2020", "paragraph": ["PARAISO, Mexico -- About 20 miles offshore of this industrial port in southern Mexico, contractors for Petroleos Mexicanos are busy drilling exploratory wells in the Xikin oil field.", "Trying to increase production might seem like business as usual for the state-run oil giant, if not for this: At today's prices, the company would take a loss of roughly $9 on each barrel of oil it lifts from the ocean floor at Xikin.", "Oil companies across the globe are cutting back on drilling, idling refineries and combing budgets for savings, trying to cope with a rout in oil prices and the collapse in demand for energy during the coronavirus pandemic. Mexico is doing the opposite. Pemex, as the company is known, is spending more money to drill new wells, eke oil out of aging fields, revamp its six unprofitable refineries and construct a new one for $8 billion.", "Increased spending at Pemex comes as Mexico cuts back on other outlays under nationalist President Andres Manuel Lopez Obrador's \"republican austerity\" policy.", "After slimming the federal budget last year, the government in late April unveiled further salary cuts for top officials, eliminated 10 deputy minister positions and canceled year-end bonuses for public employees.", "The strategy of austerity, coupled with prioritizing Pemex, is of a piece with Mr. Lopez Obrador's response to the pandemic. While scores of countries unveil stimulus packages for businesses and consumers, Mr. Lopez Obrador has balked at ramping up spending for such a program in Mexico.", "Instead, he is focusing much of the country's limited financial firepower on Pemex, making good on a vow to reverse a long slide in production and use the state firm as an economic engine in a country mired in slow growth. The idea, he once said, is to \"save Pemex in order to save Mexico.\"", "\nPemex's total investment in exploration and production increased 25% between 2018 and 2019, to $10.8 billion. For 2020, the company plans to spend more, around $11 billion, even with the exchange rate falling from just under 20 pesos to around 24 pesos early this year. The company also plans to double the number of wells drilled to 423.", "Two weeks ago, Pemex reported a loss of $23 billion -- roughly 2% of Mexico's gross domestic product -- for the first quarter, a period before the price of oil crashed. That comes on top of an $18 billion loss last year.", "In April, Moody's downgraded the firm's debt to two levels into junk territory, citing the collapse in oil prices, high debt loads and an excessive emphasis on the unprofitable refining business.", "Fitch downgraded the company's debt to junk last June. Pemex has a debt pile of more than $100 billion, more than any oil company in the world. The downgrades will likely limit Pemex's access to debt markets.", "Oil analysts say the president's strategy amounts to throwing good money after bad. Pemex is \"tossing money into the fire, basically, developing virtually every discovered field regardless of its profitability,\" said Pablo Medina of Houston analytics firm Welligence.", "Between 2004 and 2019, the state-run firm spent $164 billion on capital expenditures to develop new oil fields. Pemex's crude production fell by an average of 4.4% each year in the same period, from 3.4 million barrels a day to 1.7 million, while proven reserves fell by more than half. S.", "Over the same time span, Brazil's Petrobras, Latin America's other state-owned oil giant, spent $254 billion on exploration and development, while maintaining reserves at a roughly constant level and increasing production by 45%.", "Of Pemex's entire portfolio of more than 200 active fields, 80% would incur losses at a price of $35 a barrel of Brent crude, Welligence said.", "One potential solution is for Mexico to shift more of the risk of developing its fields to the private sector.", "In the first quarter, Pemex's production rose to 1.76 million barrels a day, 3.4% higher than the average daily production during 2019. But some analysts said too much of the company's production is coming from aging fields and smaller discoveries, where it is costlier to recover oil.", "\nPemex needs to reduce its debt burden, reduce production costs and make its capital investments more efficient, said Lucas Aristizabal, a senior director for Latin America with Fitch Ratings.", "But in Tabasco, the state where Mr. Lopez Obrador was born and where the new refinery began construction last summer, the influx in investment has been welcomed by businesses and union leaders.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Offices Revamp to Keep Germs At Bay Once Work Can Resume", "author": "Suzanne Vranica, Chip Cutter", "wordcount": "942 words", "date": "12 May 2020", "paragraph": ["Welcome back to work. The corporate cafeteria is closed. The coffee makers are unplugged. And the desks are separated by plastic.", "Every part of office life is being re-examined in the era of Covid-19. When employees file back into American workplaces -- some wearing masks -- many will find the office transformed, human-resources and real-estate executives say.", "Elevators may only take one person at a time. Desks, once tightly packed in open floor plans, will be spread apart, with some covered by plastic shields and chairs atop disposable pads to catch germs. The beer taps, snack containers, coffee bars and elaborate gyms and showers that once set high-dollar, white-collar environments apart will likely remain closed to prevent the spread of coronavirus. Many changes won't go away until the virus does.", "The office adaptations reverse a decadeslong push in American corporations to cram workers into tighter spaces, with few separations between colleagues. Companies once spent millions of dollars retrofitting spaces to create rows of open desks, intimate conference rooms and elaborate communal gathering areas. Those designs are now problematic, executives say. \"All our agencies are open floor plans and that was a great idea in the past, but it now works against us,\" says Harris Diamond, chief executive and chairman of advertising giant McCann Worldgroup.", "Modifying offices to safely allow some workers to return is even more challenging than sending people home, and varying local guidelines complicate the picture. Some places, like New York, mandate masks must be worn in public, while others, like Texas, have overruled city ordinances that require people to wear face coverings when they cannot socially distance. Infor, a New York-based business cloud software company with roughly 17,000 employees, plans to ask all employees to wear a mask while working and isn't rushing to reopen its offices, even if state and local officials give clearance to return, a spokeswoman said.", "At its headquarters in Riverwoods, Ill., near Chicago, Discover Financial Services is leaning toward reseating employees at every other workstation. \"We'll essentially put X's on desks and chairs\" not to be used, said Andy Eichfeld, Discover's chief human-resources officer.", "Some hallways and stairwells will become one-way, and many conference rooms will stay shut. If the company opts to check the temperature of every arriving employee, Mr. Eichfeld's team is considering how to stagger arrival times to avoid people congregating in building lobbies, awaiting the test.", "Co-working giant WeWork once prized density, making corridors narrow on purpose so that people were more likely to bump into each other and chat. It rented out access to its \"hot desks\" -- large, shared tables with no assigned seating -- at many of its more than 700 global locations for between $300 and more than $600 a month in New York City. To socially distance hot desks, half the chairs are being subtracted, and WeWork is removing 30,000 conference-room chairs around the world to keep people from congregating, said Hamid Hashemi, WeWork's chief product and experience officer.", "\nCushman & Wakefield, a real-estate-services firm, is bringing a version of its \"Six-Feet Office\" concept launched in Amsterdam to offices in Los Angeles and New York City. The plan features plexiglass dividers between desks and circles on the floor to indicate how far apart workers should be.", "\nMcCann Worldgroup, one of Interpublic Group's largest ad agencies, is considering assigning different letters to people in many of its U.S. offices, allowing each group to come into the office on different days of the week. Open-floor-plan layouts are under review.", "McCann's New York office will close its bar and cafeteria for the rest of 2020. Instead, the company has ordered dozens of microwaves and refrigerators so people can bring in their lunch. The appliances will go in enlarged kitchen areas being erected on every floor. Everyone will be expected to use the cleaning supplies stationed nearby to wipe down communal buttons and door handles.", "Another ad agency, FCB, is getting rid of disposable cups, utensils and condiments. The agency is enlarging its conference rooms and installing more video screens, so people will be able to maintain social distancing while attending meetings.", "\nInterpublic is also working with building managers where it leases office space to ensure worker safety. One suggestion: putting tape on the floor of elevators to outline boxes. If there isn't an empty block, a passenger cannot ride.", "\"It's like musical chairs,\" said Casey Tinnesz, Interpublic's senior director of crisis management.", "At one of Interpublic's agencies, if only two or three staffers ride an elevator at one time, it is estimated it would take two to three hours to get staffers to their floors, which requires staggered work start and end times to avoid congestion.", "Squarespace Inc. says some of its offices will only be able to take one person per elevator ride. To avoid a lobby pileup, Qualtrics, a unit of German software giant SAP SE, will invite some workers to commit to taking the stairs.", "When HP Inc. reopened its offices in Wuhan, China, a few weeks ago, allowing a limited number of employees to return, the computer and printer maker gave everybody a welcome back kit with three new office essentials: masks, gloves and a bottle of hand sanitizer.", "U.S. office workers can expect the same, said Tracy Keogh, HP's chief human-resources officer.", "---", "Konrad Putzier contributed to this article.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "World News: World Watch", "author": "283 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["EGYPT", "IMF Loan Approved", "To Brace Economy", "The International Monetary Fund approved a $2.77 billion loan to Egypt in a bid to prevent economic collapse in the Middle East's most populous nation because of the coronavirus pandemic.", "The loan comes as the IMF begins to bail out a swath of the world's economies that have been devastated by the disease. More than 90 countries, or nearly half the world's governments, have inquired about possible IMF funding.", "Egypt faces a deep economic downturn as a result of the crisis.", "-- Jared Malsin", "---", "SAUDI ARABIA", "Austerity Measures", "Adopted Amid Crisis", "Saudi Arabia said it would triple its value-added tax rate and eliminate allowances for state workers, adopting austerity measures aimed at boosting state finances battered by the coronavirus pandemic and lower oil prices.", "Monday's measures are aimed at making up the difference between lower-than-expected revenue and higher spending to combat the impact of the new coronavirus, including wage support for workers and loan postponements for companies. But they risk fueling discontent.", "The tax on goods and services is set to increase from 5% to 15% in July, Finance Minister Mohammed al-Jadaan said.", "-- Stephen Kalin", "---", "RUSSIA", "Nursing-Home Fire", "Kills 9, Injures 9", "At least nine people died in a fire at a nursing home on Moscow's outskirts, officials said.", "The authorities in Krasnogorsk on Moscow's northwestern edge said the fire at a private home for the elderly erupted late Sunday. They said nine patients died and another nine were hospitalized.", "Officials said the fire was apparently caused by a short circuit.", "-- Associated Press", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Globabl View: Biden Wouldn't Be a Second Obama", "author": "Walter Russell Mead", "wordcount": "833 words", "date": "12 May 2020", "paragraph": ["Only four months ago, the consensus among the rich, powerful and well-connected who gathered for the World Economic Forum's annual meeting in Davos, Switzerland, was that Donald Trump would win a second term. The coronavirus and consequent economic collapse have challenged that certainty. As they huddle in their lockdowns from Brussels to Beijing, world leaders are trying to figure out what a Biden administration's foreign policy would look like.", "It's a good question. American foreign policy in the 21st century has been even more erratic than usual. The Sept. 11 attacks led President George W. Bush to proclaim a global war on terror. In 2008, Barack Obama was elected in large part on his record of opposition to the Iraq war Mr. Bush launched. President Obama negotiated three high-profile international agreements: the Joint Comprehensive Plan of Action, designed to limit Iran's nuclear activities; the Trans-Pacific Partnership, aimed at pre-emptively setting up economic rules for Pacific Rim countries that would constrain China; and the Paris climate accord, envisioned as the first step in a globally coordinated campaign to limit the emission of greenhouse gases.", "\nDonald Trump ran against all three and proclaimed an \"America first\" foreign policy that sought to upend decades of U.S. trade and alliance policy. What kind of shifts and somersaults in American foreign policy can the world expect if Joe Biden moves into the West Wing next January?", "There will certainly be changes. One will be on climate policy. While moderate liberals may not embrace the entire \"Green New Deal\" agenda that featured prominently in the Democratic presidential primary, a strong climate program is central to Democratic thinking these days. Mr. Biden's America would not only return to the Paris agreement; it would put U.S. diplomatic weight behind a stronger, faster push to reduce global emissions.", "There will also be surprises. Those looking for a Biden administration to return to the free-trade agenda that presidents from George H.W. Bush through Mr. Obama prioritized should brace for a shock. It isn't only Republicans like Mr. Trump and Sens. Marco Rubio and Josh Hawley who have broken with the free-trade orthodoxy of past decades. Jake Sullivan, a former top aide to Secretary of State Hillary Clinton and national security adviser to Mr. Biden in the Obama White House, published an article this February calling for significant changes.", "He and co-author Jennifer Harris (another Obama veteran) argue for a fundamental shift away from what they call the \"neoliberal\" agenda of recent presidents. \"Policymakers must move beyond the received wisdom that every trade deal is a good trade deal and that more trade is always the answer,\" they write. A \"postneoliberal\" agenda would promote industrial policy (large public investments in green energy and other climate-friendly technologies as well as funding to match China's support for tech). It would include the reshoring of strategic manufacturing capabilities, \"a laser focus on what improves wages and creates high-paying jobs in the United States,\" and aggressive campaigns against firms taking advantage of low-corporate-tax havens like Switzerland and Ireland.", "A Biden administration would likely share Mr. Trump's position that China is America's major geopolitical competitor, but it will pursue that competition in a different way. While the current president views existing international architecture with suspicion, Mr. Biden would likely see it as an indispensable element in building an effective international approach to Beijing. A Biden administration would not share Mr. Trump's willingness to disrupt relations with both European and Asian allies, and it would attempt to smooth relations with important U.S. allies like Japan, South Korea and Germany. But Mr. Biden's White House would likely combine any friendliness with a new emphasis on human rights and a skepticism about the value of trade -- which could lead to some interesting conversations with regional powers including Vietnam, Myanmar, Thailand and even India.", "On Iran, most Democratic foreign-policy experts regret Mr. Trump's withdrawal from the JCPOA, but there is less consensus on what to do going forward. So many things have changed since 2017 in Iran and the region that simply returning to the status quo ante Trump is unrealistic. The unilateral sanctions the Trump administration imposed on Iran may not have brought Tehran back to the bargaining table on the president's terms, but a Biden administration might not want to give up the leverage those sanctions provide without receiving something from Iran in return.", "Foreign policy is, above all, grappling with the unpredictable. George W. Bush didn't expect 9/11. Mr. Obama didn't foresee the return of geopolitics. Mr. Trump didn't anticipate the pandemic. A Biden administration can also expect to be surprised as the stabilities and certainties of the post-Cold War era continue to fade away.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Start of a Talent Drain", "author": "Laine Higgins", "wordcount": "1189 words", "date": "12 May 2020", "paragraph": ["Last summer, Jalen Green was like any other top high-school basketball player. Division I coaches salivated over his explosive jumper and elite ball-handling. He made the rounds at USA Basketball camps. Hundreds of thousands of people followed him on social media.", "One thing, however, set Green apart from his peers. As early as fall 2018, the Fresno, Calif., native was being courted by professional sports agents and executives from the NBA's developmental G-League about going pro rather than going to college.", "In April, he became the first player in the Class of 2020 to join a new select team as part of the NBA's rebooted Professional Pathway program, signing for $500,000. According to 247sports.com, Green was the second-best high-school senior in America. Another top high-schooler, No. 14 Isaiah Todd, soon decommitted from Michigan and did the same.", "\"It wasn't one recruiting pitch that kind of landed either one of them,\" said G-League president Shareef Abdur-Rahim. \"We had more kids that turned it down than accepted it, a lot of kids wanted to go to school.\"", "Armed with a bigger checkbook than in years past, the G-League has suddenly emerged as a disruptive force for Duke, Kentucky and other big programs that rely on one-and-done talent who are all trying to lure the very best high-schoolers. Since launching the Professional Pathway program in 2018, Abdur-Rahim said G-League executives have been in the stands alongside college coaches hunting for talent.", "\"We were at all of those events: USA Basketball events, top 100 camps, NBA Players' Association camps,\" he said.", "After the first year of the program, he said, the G-League identified some problems to work out. For starters, it wasn't offering enough money. The program's maximum salary of $125,000 wasn't enough to persuade kids to turn down a college scholarship or a mid-six figure salary offer from a foreign league, such as Australia's National Basketball League.", "Additionally, there were broad concerns about the G-League's allocation process, which gives players little say in where or for what team they'll play. Parents were wary of sending their teenagers off to markets with minimal exposure or the developmental wing of a struggling franchise with no guarantee of getting drafted.", "By the summer of 2019, the G-League had been courting Green for about six months. At the time, however, he intended to go to college even if it were only for one year. He sifted through offers from 19 universities and scheduled official visits at Auburn, Memphis, Oregon and Florida State.", "Green made his first trip to Oregon on Sept. 13, where he enjoyed posing with an Oregon-branded basketball for a photo shoot. He posted a shot on Instagram, noting \"I didn't put the jersey on but y'all see the O.\"", "Yet Ducks coach Dana Altman said he gave up on convincing the guard to sign with the Ducks within a matter of weeks. \"We brought Jalen in for a visit, but we stopped recruiting him fairly early in the process when it looked like he was going to go pro,\" he wrote in an email.", "Next, Green swung through the southeast with a visit to Auburn on Sept. 27, where he reminded his Instagram followers he was \"not committed\" in the caption of a shot of him smiling in the team locker room. On Oct. 3, he went to Memphis and shared a picture of him and Ja Morant, a former Murray State basketball player who was in his rookie year with the Memphis Grizzlies. Both of the program's coaches -- Bruce Pearl and Penny Hardaway, respectively -- declined to comment.", "The teenager's final official visit took him to Florida State on Nov. 16. It was the only one of his recruiting trips that he did not document on Instagram. Seminoles coach Leonard Hamilton said the Seminoles were not actively involved in recruiting Green, though he does remember having a frank conversation with the guard's family in Tallahassee.", "\"They came in and visited and . . . they were always very up front with their intentions in terms of their process and their time table,\" said Hamilton. \"I respect the fact that it appears that they thought it through and this was a decision that he and his family made in their best interest.\"", "While Green was criss-crossing the country on recruiting visits, he was also getting the full-court press to go pro, according to Abdur-Rahim.", "\"The education process has been ongoing,\" he said. \"It was more of a series of conversations and information, so to speak, about this is what we offer.\"", "Beginning in June 2019, Abdur-Rahim worked with Aaron Goodwin -- his former agent who also represented LeBron James when he went directly from St. Vincent-St. Mary's High School to the Cleveland Cavaliers in 2003 -- to persuade Green to consider the G-League as a destination. First they had to convince his parents.", "\"I talked to Green's family -- Marcus [Green] and Bree [Purganan] -- for quite a while to get them to understand that if he did not want to go to college this would be a great opportunity to him,\" Goodwin said recently on the podcast \"Posted Up\" with Chris Haynes. \"Jalen wanted to go to college in the beginning, that was clear. I just presented it as another option, just in case.\"", "Abdur-Rahim said that the G-League's select team does not have a roster minimum and that he would keep it going even in years when only one high-schooler goes pro. So far in 2020, there are three, with five-star point guard Daishen Nix also decommitting from UCLA to turn pro. Among those to turn it down is the Class of 2020s seventh ranked Greg Brown III, who chose Texas over a $300,000 G-League salary.", "A big selling point of the reimagined professional pathway program is that players will receive a scholarship to take online courses at Arizona State University that is good for up to five years after they retire from professional basketball. Select team members will also be assigned player development personnel and have access to the NBA's catalog of off-court training programs, such as financial literacy, professional shadowing and healthy relationships.", "Additionally, the advent of such an elite team means that college gymnasiums may not get to host one-and-done superstars like Anthony Davis or Zion Williamson for 30-plus nights each winter. The top end of college basketball talent may dip, but it's unclear how many players in a given graduating class will be talented and mature enough to join the G-League select team.", "\"I think we might be overreacting to the G-League initiative,\" said Florida State's Hamilton, \"because this is not the first time youngsters have had the opportunity to go straight from high school to professional.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The New Secret to Success? No Expectations --- We're all a little exhausted and desperate. It is OK. Now is the time to ditch the tyranny of perfectionism.", "author": "Jason Gay", "wordcount": "982 words", "date": "12 May 2020", "paragraph": ["I need another haircut.", "My last haircut, it went poorly. I locked myself in the bathroom with the cordless hair clippers and only the vaguest of notions. When I emerged, my wife laughed like I hadn't heard her laugh in years -- loud, staccato, Woody Woodpecker-style guffaws.", "Let me get the camera! she said.", "Not what you want to hear after you cut your own hair.", "Here's where we stand, in the second week of May: Parts of the country are starting to reopen, but it feels gradual, imprecise, wary. Life isn't exactly back to normal. The Great American Stay-At-Home has yielded to the something more like . . . muddling through.", "My own stay-at-home has a rough patch. I'll admit: it's getting a little grizzly in here. We've gone shower-optional. I'm eating too many lunches in pajamas. It's been at least eight weeks since I've worn a collared shirt. I've forgotten how to tie a necktie. I'm giving my dress shoes away to the neighborhood dogs. I'm letting the kids fight with kitchen knives and pole vault in the living room.", "And nope: I still haven't made that sourdough bread.", "That last quarantine haircut? It was a month ago, and while the front of my head looks half-decent, the back looks as if a passel of opossums have built themselves a comfy nest. I fear the cordless clippers won't suffice for my next cut. I am going to need commercial farm equipment.", "But here's the thing: I don't really mind. I'm not demanding perfection right now. I ain't Tom Brady, people; I eat carbs. Amid unsettled times, I have settled into a peaceful groove, and the groove is called \"declining standards.\"", "I no longer expect much from the day, the week, myself, and the world around me.", "It's like being a Detroit Lions fan, but for everything in life.", "Have you ever met a Lions fan? They're calm, well-balanced people. Absolutely nothing surprises them.", "Please don't worry. I'm fine and happy. I know how lucky and fortunate I am. I merely believe that the new expectation is no expectations. I've come to terms with the fact that years from now, when my grandchildren ask, \"Grandad, how did you spend the Great Quarantine?\" I'll pause for a bit and say Ummm . . . I don't know. I ate a lot of pretzels?", "I don't think there's anything wrong with acknowledging this. Nobody's got a full handle on the situation. No one finishes the day without a few existential lows. Loneliness intrudes. Boredom persists. Even the introverts are like: Alright, that's enough.", "I know a lot of you are feeling stir crazy, too. You're yowling at the moon. The week is a dull blur. You don't know whether it's Sunday or Thursday. You're worn down by the constant drip of downbeat news from around the world. You are having strange dreams in which you sit at a table with strangers and order margaritas and nachos at a Chili's.", "Walk? You don't need another walk.", "Another Zoom cocktail? Bleccch.", "The virtual world has lost its appeal. We need humanity. When will we find ourselves again in a packed room? When will we go to the movies? Get on an airplane?", "Sports? Don't ask me when sports will be back. Maybe late summer. Maybe the fall. Maybe not until 2044. The people who run these sports, they don't know either. The dribs and drabs of \"news\" from the leagues -- bio-bubbles, testing plans, schedule releases -- are hopeful and amorphous.", "Wondering when sports will happen -- that's the new National Pastime.", "Honestly, I just want to be in a crowd, which is ironic, since, like a lot of folks, I spent so much of my pre-quarantine life aggravated by crowds and traffic. I groaned about invites to faraway weddings, company retreats, even birthday parties. I wore headphones nearly everywhere I went. A simple walk down the street had to be a respite from the hurly-burly.", "My solitude was precious. Nothing made me happier than a canceled lunch.", "Now?", "I'd go to your wedding in Alaska. I'd go to your birthday party, too. I'd be the first to arrive, the last to leave, and I'd make twisty dog balloons for all the kids. I'd give anything for a work lunch, in a busy, noisy restaurant, with a giant basket of bread, about to order a salad and a Diet Coke and . . .", "No, not today. We're going to have the steak sandwich. And then a drink. Why the heck not?", "Amid our social distancing, we're being reminded that we actually liked being around each other.", "Consider school. When this whole thing began, part of me thought: Finally. We're going to see that school is primed for disruption, that a lot of education can be done at home, for a lot less money. It turns out we vastly underrated the socialization aspect of school, the camaraderie of a classroom. My kids, they don't miss their books. They miss their friends. They miss screaming and yelling and goofing off.", "That's what I miss, too. That's what keeps me hopeful. The time will come when I'll cut my hair and shave my beard and relearn how to tie a tie. Then again, maybe I won't. I don't miss wearing a tie. I miss all of you.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Life & Arts: Charities Struggle as Revenue Dries Up --- Canceled fundraisers and lost donations lead to scaled-back services", "author": "Betsy Morris", "wordcount": "1291 words", "date": "12 May 2020", "paragraph": ["Two years ago, at the end of her rope, Jessica Powers walked into Gilgal, a small residential recovery program in Atlanta that for 15 years has helped homeless women get past addictions and into jobs and housing.", "She was losing a battle with an opioid addiction started by a prescription painkiller, and says she doesn't know where she'd be if she hadn't gotten into Gilgal, where she had a year of counseling, and coaching on resumes and job interviews as well as budgeting and health insurance. \"There's no telling,\" says the working mother who now lives in Winder, Ga., with her two young sons and her mother. \"There are only a few ways I could've gone.\"", "Now Covid-19 threatens Gilgal's future. The nonprofit has been forced to cancel two of its three fundraising events: a spring luncheon and a 15-year anniversary celebration in May. Its Blue Jean gala in October is up in the air. Together the three events would have funded between a third and half the charity's $600,000 annual operating budget; some of its donors are hurting, too.", "If the crisis continues, Gilgal will have to cut back on half of its programs: the tutoring, coaching and mentoring women into the workforce with life skills they need to succeed like budgeting and managing a household. Gilgal would have to cut staff, too. It would no longer be able to manage the army of volunteer groups that are a large part of its business model. \"If we continue in this Covid crisis, then what's really happening is I'm crippled,\" says Val Cater, the charity's founder and executive director.", "Across the country, nonprofits of all types and sizes are in trouble. They have canceled major fundraisers. They have lost huge amounts of ticket and event revenue. Those with government contracts dread what will happen when their fiscal year ends June 30. Demand for services, especially at food banks, is outpacing revenue.", "Most charities operate on razor-thin margins even in good times. Nonprofits are subject to tight restrictions in most government contracts. Charities are penalized if they don't keep costs down by the benchmarking firms that donors consult to decide if charities are run well.", "In a survey of 3,400 nonprofits two years ago, half said they had only three months' cash on hand or less; 19% said they had a month or less, according to the Nonprofit Finance Fund, a New York-based lender that conducted the survey. \"The system sets them up to be fragile,\" says Antony Bugg-Levine, CEO of the Nonprofit Finance Fund. The virus-related revenue disruption \"is an unprecedented calamity\" for nonprofits, he says. He predicts many will collapse.", "Nonprofits hurt by the pandemic include venerable ones like San Francisco's de Young fine arts museum, which is governed by three nonprofit boards and one of them is a department of the city and county. \"This is critical\" read the subject line of a late-April email to its members. It faces a projected loss of $9 million in revenue on canceled events and a major fundraiser. It has an annual operating budget of $62 million.", "Most, though, are smaller nonprofits like Gilgal. Ninety-two percent of the nation's 901,206 nonprofits that filed annual returns with the IRS for 2016 had annual budgets of less than $1 million, according to a 2019 report by the National Council of Nonprofits. Most are community-based and focused on a local need.", "Many have been destabilized even though the services they provide are needed now more than ever. \"Our survivors and their children are trapped at home,\" says Jeehae Fischer, executive director of New York-based Korean American Family Service Center. The agency aids immigrant survivors of domestic violence and child abuse. Calls to its emergency helpline on some days more than quadrupled. But it had to cancel its April fundraiser; recently it has been close to not making its payroll, she says.", "In Los Angeles, children are in lockdown and can't get to the Helpline Youth Counseling Center. The agency's government funding -- which makes up about 85% of its operating budget, which was about $6.7 million last year -- depends on the amount of counseling it delivers. Director Jeff Farber worries his funding will be cut even though the community's problems have multiplied.", "As the virus has sapped revenue for nonprofits, it has also been a double whammy in driving up their costs -- for masks, cleaning supplies, technology and food -- which further restricts how many people they can reach.", "The challenges faced at Gilgal are similar to those many of the country's smaller nonprofits are now dealing with.", "A $60,000 loan from the federal Paycheck Protection Program ensures that for three months Gilgal won't have to cut staff. But it is meant to protect jobs, not sustain an organization, says Ms. Cater. She has applied to several funding sources, but is realistic about the odds. \"I know foundations are being flooded by organizations like Gilgal, so it really is a wait and see situation right now,\" she says. \"Hope and pray and wait and see.\"", "Gilgal usually has 25 women at a time rotating through various parts of the program. Currently the number is 11.", "In normal times, the women are shepherded into jobs and often housing with the help of a web of relationships forged by Ms. Cater with agencies like the United Way and companies like the United Parcel Service and CKS Packaging, both based in Atlanta. CKS Packaging's vice president Drew Sewell says the Gilgal women come well-prepared; many have become lifelong employees.", "At Ms. Powers's global staffing company, she was just promoted. She never dreamed she'd have savings and be able to give her 11-year-old an allowance. \"I just have this joy in my heart I never had before,\" she says.", "If Ms. Cater can't make up for the lost revenue, then \"everything is on the table,\" she says. \"We're just a small nonprofit. We're a debt-free organization. Even with that, it is a difficult landscape to look into and not have a handle on what the future holds.\"", "---", "HOW TO HELP NONPROFITS HIT HARD BY THE CORONAVIRUS PANDEMIC", "Here are some ways to find charities in need.", "-- Local foundations", "The Community Foundation has information on local nonprofits, needs and projects. Their online Community Foundation Locator lists accredited foundations nationwide.", "-- Cash grants", "Mission Asset Fund's rapid response fund makes cash grants to low income and immigrant families, artists, college students, entrepreneurs and gig workers who won't get government relief or unemployment. It also makes loans to small businesses.", "-- Covid-19 relief funds", "Giving Compass and the National Center for Family Philanthropy have created a clearinghouse of 475 Covid-19-related response and relief funds nationwide that can be searched by state or by category.", "-- Food banks", "\nFeeding America offers access to a nationwide network of food banks that secure and distribute meals through food pantries and meal programs. Search by state or ZIP Code to find a local food bank.", "-- Local restaurants and health-care workers", "Frontline Foods funds meals made by local restaurants that are delivered to local medical staff. Their website allows one to search more than 50 cities, counties and states to donate.", "-- PPE for health-care providers", "Project N95 provides a national clearinghouse to help health-care providers source personal protective equipment from vetted suppliers.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Democrats Press Ahead With New Stimulus Bill", "author": "Natalie Andrews", "wordcount": "670 words", "date": "12 May 2020", "paragraph": ["WASHINGTON -- House Democrats said a vote on their next proposal for coronavirus relief will come no sooner than Friday, as party leaders put the final touches on their bill even as they remain at odds with Senate Republicans and President Trump on the main points of the package.", "The central pillar of the House Democrats' legislation is more than $750 billion for states and local governments to use for pandemic-related costs and lost tax revenue. The Trump administration and Senate Republicans have objected to open-ended funding, worried the funds could be used to shore up pensions and problems that existed before the pandemic.", "Democrats also back additional direct relief to households, on top of the checks and expanded unemployment benefits included in an earlier stimulus round. House Democrats will review the emerging legislation on Tuesday in a series of conference calls, according to an aide.", "\"We must put more money in the pockets of the American people,\" House Speaker Nancy Pelosi (D., Calif.) wrote in a letter to House Democrats on Sunday. \"Direct payments, unemployment insurance, rental and mortgage help and student-loan assistance are essential to relieve the fear that many families are facing.\"", "The bill is expected to have money for the U.S. Postal Service, voting-by-mail, extending health insurance for those who lose employment, and some forgiveness for student loans, according to Democratic aides.", "Democratic lawmakers largely see the bill as an opening negotiating stance with the administration, not legislation that will become law. The vote could be on Friday, Majority Leader Steny Hoyer (D., Md.) told House Democrats on a caucus call on Monday, noting that it could slide to Tuesday of next week if the bill isn't ready in time, a Democratic aide said.", "The Trump administration and Senate Majority Leader Mitch McConnell (R., Ky.) have paused negotiations with House Democrats, saying they want to first see the roughly $3 trillion in relief that already was approved by Congress disbursed. Mr. McConnell said he was having regular conversations with the White House and Senate Republicans are assessing legislation that has passed already before pushing for another bill.", "\"If we decide to go forward, we go forward together,\" he said Monday. In the meantime, I don't think we have yet felt the urgency of acting immediately; that time could develop, but I don't think it has yet.\"", "In a press conference Monday, President Trump said he would like to see a payroll tax cut, repeating his top request that has fallen flat with both Democrats and Republicans. Asked what he thought about another round of direct checks to American households, he didn't rule it out, saying: \"We're talking about that with a lot of different people.\"", "With states already beginning to reopen, Republicans and the administration are focused on people carefully returning to work, while Democrats worry that there aren't enough precautions in place to stop the death toll from rising. Nearly 80,000 Americans have died from the virus.", "\"Our Republican colleagues are saying, 'Let's wait, let's pause,'\" said Senate Minority Leader Chuck Schumer (D., N.Y.) \"Pause, as millions of people are being thrown out of work? Pause, as millions of small businesses are going under? Pause, as families can't feed their kids?\"", "Even in the Capitol, lawmakers saw how difficult it would be to return to work in the midst of a pandemic.", "The House has stayed out of Washington for weeks, returning only to vote, over concerns about traveling and exposure. But lawmakers have grown antsy to return, and House Republicans have called on Mrs. Pelosi to release a plan to bring Congress back safely. The speaker does plan to hold a vote to change the rules to allow remote voting and committee meetings, but the House has to return to Washington in order to change the rules.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Mnuchin Offers Fix For Small Businesses", "author": "Amara Omeokwe, Paul Kiernan", "wordcount": "261 words", "date": "12 May 2020", "paragraph": ["WASHINGTON -- Treasury Secretary Steven Mnuchin said the government will look to make fixes to help restaurants and others participate in the $660 billion small-business aid program.", "The Paycheck Protection Program's forgiveness requirements mandate borrowers spend 75% of the loan on worker salaries, and for the forgivable amount to be spent over an eight-week period. That has drawn objections from many business owners who say they need more money for rent and other overhead costs and from industries that remain mostly closed, as mandated by state regulations.", "Mr. Mnuchin signaled he would be open to program tweaks. \"One of the things we're particularly sympathetic to are the restaurants,\" he said on CNBC. \"Many of the restaurants are just beginning to open up and have said that they'd really like to hold the money. They can't do that; that's not something we can do. But we'll look at a technical fix.\"", "The National Restaurant Association welcomed Mr. Mnuchin's comments, saying restaurants need more flexibility in use of the loans.", "\"As currently structured, the PPP creates an unworkable structure for the vast majority of restaurants. As states begin lifting their stay-at-home orders, it will take some weeks -- or months -- for restaurants to ramp up operations and restock inventory, recruit and retrain staff, comply with new health codes, etc.,\" said Sean Kennedy, the group's executive vice president of public affairs.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic --- CAPITAL JOURNAL: China Hawk Pushes for U.S. Action", "author": "Gerald F. Seib", "wordcount": "840 words", "date": "12 May 2020", "paragraph": ["A writer on the Asia Times news site last week was perfectly clear about who he considers most responsible for the rapid rise of tensions between the U.S. and China: \"Tom Cotton leads the China attack\" blared the headline over his piece.", "That would be Sen. Tom Cotton, Republican of Arkansas, who indeed has become the loudest voice in attacking China's behavior amid the coronavirus pandemic. In an interview, Mr. Cotton doesn't mince words about what he thinks this crisis has revealed about China -- or how the U.S. should respond.", "\"More Americans than ever, like more Asians than ever, recognize that China is a pariah state, and we ought to treat them like a pariah state,\" he says.", "But Mr. Cotton isn't just one more voice in a growing chorus of China bashers. He actually has a plan to do something. It's broad and expensive, and is explicitly designed to take advantage of the crisis to roll back Chinese power.", "More than that, Mr. Cotton has the ear of President Trump and the State Department, so it's important to look at what he's proposing as a sign of where the policy debate is heading.", "At the same time, the Cotton plan also begs the question of whether demonizing China will become a self-fulfilling prophecy. Does treating China as a mortal enemy reflect a new reality, or does it create that reality at a time when a more benign course is still possible.", "Mr. Cotton's proposals are rooted in how he explains China's behavior. He strongly suspects the virus was released accidentally by a Chinese lab in the city of Wuhan. He acknowledges the evidence for that is only circumstantial.", "More than that, though, he argues that once the virus was on the loose, China made a conscious choice not to close off its country to prevent the virus's spread, but rather to let it spread \"to ensure the Chinese economy wasn't the only one to suffer.\"", "With the crisis now unleashed, Mr. Cotton argues, China's goal is to take advantage of it to push the U.S. out of the Western Pacific, intimidate its neighbors and force reunification with Taiwan. In other words, he argues, having created a global crisis, China now is attempting to capitalize on that crisis.", "His proposed response is encapsulated first and foremost in a new $43 billion piece of legislation he has proposed, called the FORCE Act. That's the Forging Operational Resistance to Chinese Expansion Act, and the title captures its goal and scope.", "Mr. Cotton would spend billions to build up joint military capabilities with allies in the region. He wants to build a new submarine and more jet fighters to project American power into the Pacific, and build up missile defenses in the region.", "His legislation also proposes spending billions to counteract disruptions to the defense industrial base caused by the virus, and to develop new sources of components so the U.S. isn't dependent on single manufacturers. And it would spend $12 billion to improve America's electrical grid and satellite operations and protect them from attack -- presumably Chinese attack.", "Those aren't the only moves Mr. Cotton advocates. He proposes other steps to address what he calls \"longstanding problems\" unrelated to the crisis: \"I believe there will be more political support now.\"", "He wants to put more midrange missiles in Asia, based on American territory in Guam and perhaps in allied countries as well, to counter Chinese midrange missiles. He would accelerate arms sales to Taiwan, which China considers a breakaway province.", "He wants to make it easier for pharmaceutical and medical-supply companies to move manufacturing out of China and back to the U.S., in part by allowing them to immediately write off capital expenditures made in doing so. Beyond that, and more broadly, he cites a new government fund Japan has established to help Japanese companies move manufacturing supply chains out of China and back to Japan, and says the U.S. ought to consider a similar step.", "These all would be risky moves. Demonizing China may simply bolster the position of hard-liners within Beijing, who will see in them justification for their own preference for confrontation rather than cooperation with the U.S. Decoupling economically can cause as much disruption for America as for China. Beijing's leaders have made clear that arming Taiwan is a bright red line for them.", "Ultimately, cold confrontation can lead to hot war. Mr. Cotton counters: \"History shows time and time again the way to avoid such things is to draw clear lines about the kind of behavior we won't tolerate.\"", "Not many in Washington want to go as far as Mr. Cotton in drawing such lines. But he is a clear barometer showing how the weather is changing.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Corrections & Amplifications", "author": "223 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["\nRaytheon Technologies Corp. has furloughed employees. A Page One article Monday about factory closures implied that the company has announced a permanent reduction of its workforce.", "(See: \"Factory Closures Imperil Industrial Economy\" -- WSJ May 11, 2020)", "---", "Unemployment in April rose swiftly for high-school dropouts. A Page One article Saturday about the U.S. jobless rate incorrectly referred to college dropouts.", "(See: \"Decade of Job Gains Erased in April --- Unemployment soars to 14.7% as lockdowns throw 20.5 million out of work in one month\" -- WSJ May 9, 2020)", "---", "The first name of Janie Coffey, the executive director of sales at Compass in Jacksonville, Fla., was misspelled as Jani in a Mansion article Friday about lakeside property.", "(See: \"MANSION --- Comparison Shopping: The Promise of Life on a Lake --- They come for the view, private dock and community spirit. They should also consider seasonal changes.\" -- WSJ May 8, 2020)", "---", "Notice to readers", "Wall Street Journal staff members are working remotely during the pandemic. For the foreseeable future, please send reader comments only by email or phone, using the contacts below, not via U.S. Mail.", "---", "Readers can alert The Wall Street Journal to any errors in news articles by e-mailing wsjcontact@wsj.com or by calling 888-410-2667.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Oil Buyers Try Out Crude Storage Ideas --- Giant pools, mines attract interest for stashing the glut", "author": "Rebecca Elliott", "wordcount": "996 words", "date": "12 May 2020", "paragraph": ["Rhett Kenagy and a high-school pal recently came up with a plan to rent hundreds of school-bus-size metal tanks and fill them with some 270,000 barrels of oil.", "The two are among the entrepreneurially minded individuals who hope to turn a buck from the crash in oil prices. With demand way down and companies running out of places to put crude, these people are floating schemes to sock it away until prices rebound wherever they can: in caves, abandoned rock mines and even giant pools.", "Mr. Kenagy's plan involved trucking in his haul from shale fields and parking the tanks on land outside of Houston and in West Texas. He says he has been able to score oil for $1.18 a barrel recently. In January, U.S. benchmark oil fetched more than $60 a barrel.", "\"There's nowhere else to put the stuff,\" says Mr. Kenagy, the 44-year-old managing director of fuel blending and storage companies. \"You show up with a bucket to put it in, they'll sell it to you.\"", "U.S. benchmark oil prices fell to negative $37.63 a barrel April 20, meaning that people were actually paying others substantial amounts to take oil off their hands. Prices have since rebounded to about $24. But if you hold on to your oil until later in the year, you can get more than $30 a barrel for it -- the going price in futures markets.", "Demand is so fierce that water companies are expanding into crude storage, using large cylinders that resemble big aboveground swimming pools.", "\nCooley Group Holdings Inc., a textile-manufacturing company in Rhode Island, is churning out tens of thousands of pounds of polymer-coated fabric to line cylinders that another company, Well Water Solutions and Rentals Inc., has begun installing in West Texas. Each cylinder is about 190 feet in diameter and can hold roughly 50,000 barrels.", "\"You're filling a swimming pool with crude oil and you're going to put a cover on top,\" says Dan Dwight, Cooley Group's chief executive. \"I'm not sure I want to take a dip in it.\"", "Billionaire pipeline magnate Kelcy Warren's company, Energy Transfer LP, has looked to fill some of its Texas pipelines with crude and leave it there until prices go back up. \"Every little bit helps,\" he says.", "Then there are fuel bladders, which resemble a blowup mattress a giant might sleep on. Scott Sagalow started getting calls in early April from those seeking to stash oil in bladders made by his Florida-based company, Ready Containment LLC. The largest costs about $65,000 and can hold roughly 5,000 barrels. The calls have come from both investors and oil producers, he says.", "Josh Young, chief investment officer of Bison Interests LLC, a Houston firm that invests in oil-and-gas companies, tried to get into the game but realized the complications. \"Think about if you catch one fish and you try to sell it to the grocery store versus if you're a licensed fisherman,\" he says. \"Your pricing ability changes a lot.\"", "\nAmerican Gilsonite Co. looked into converting abandoned Utah rock mines into holding sites for millions of barrels of crude, but scrapped the plans after regulators balked. \"The initial feedback we got was, 'Guys, hey, from a geological perspective, this is not a good application,'\" says CEO Craig Mueller.", "The crush of interest has been good for Ernie Barsamian, who runs a website called The Tank Tiger that's the Craigslist of oil storage. But some new people wanting to get in on the action mistakenly believe oil barrels are still held in actual barrels. One man asked if he could rent out his solarium to warehouse them. \"I explained that's not exactly what we do,\" Mr. Barsamian says.", "Crude used to be transported in whiskey barrels in the 1860s, soon after oil was discovered in the U.S., says Paul Horsnell, who leads commodities research for the bank Standard Chartered PLC. But the barrels leaked and jammed creeks as they traveled downstream to be loaded onto trains, and people abandoned the practice, he says. Oil today is typically stored in metal tanks the size of a multistory building, or thousands of feet underground in salt caverns.", "Earlier this year, Converge Midstream LLC's caverns in Houston-area salt formations were less than 20% full of crude. Everything changed in early March, when Saudi Arabia stoked an oil-price war with Russia, says Converge CEO Dana Grams. As of early May, Converge's storage capacity of more than six million barrels was nearly full.", "Mr. Grams compares his firm to the dorky kid in high school everyone ignored until he suddenly started looking kind of hot. \"They go away for a summer and come back reborn and everybody wants to be their friend,\" he says.", "The storage schemes have brought back memories for Tom Loughrey, the president of an oil-and-gas consulting firm. His dad decided to stock up on heating oil around 1986, after crude prices fell by more than half. His dad buried tanks holding several years' worth in the front yard of the family's Middletown, N.J., home.", "Each fall, Mr. Loughrey's dad would decide whether the family was going to buy more heating oil or use their \"home reserve.\"", "\"We had these hand pumps and we would rig up hoses between the tanks and we would shift it around every year,\" Mr. Loughrey says. \"I thought it was extremely strange at that point. Who wants to help your dad do this crazy stuff?\"", "Now 43, Mr. Loughrey says it may be time to get creative: \"I, too, would like to put some oil somewhere for 10 years or so.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Hopes for Speedy Rebound Dim", "author": "Saabira Chaudhuri, Paul Hannon", "wordcount": "1247 words", "date": "12 May 2020", "paragraph": ["Many policy makers and corporate executives, until recently, were hoping for a V-shaped economic recovery from the coronavirus pandemic: a short, sharp collapse followed by a bounce back to pre-virus levels of activity.", "Now, they expect a \"swoosh\" recovery.", "Named after the Nike logo, it predicts a large drop followed by a painfully slow recovery, with many Western economies, including the U.S. and Europe, not back to 2019 levels of output until late next year -- or beyond.", "The sobering new view reflects the depth of the contraction now being recorded for the spring, as well as more evidence that soaring joblessness and months or years of social distancing -- particularly in the West -- will depress economic activity well into next year.", "\"This is not going to be a quick recovery,\" said Mark Schneider, chief executive of Nestle SA, the world's biggest packaged-foods maker, recently. \"This is going to be a several-quarter, if not several-year kind of process.\"", "Airlines don't expect passenger numbers to return to pre-coronavirus levels until 2022 at the earliest. Social distancing will make it harder to go to the movies, eat out or visit beauty salons until a vaccine is developed.", "Consumer-goods companies anticipate that shoppers will switch to cheaper items and forgo splurges, likely remaining tightfisted long after lockdowns end. Some corporations have planned fresh layoffs for the fall, prolonging the joblessness surge that has leftmore than 30 million people unemployed.", "Among the reasons for the darker outlook is that lockdowns are being eased more slowly than originally expected in some countries. Even when they do lift, some large-scale activities -- such as concerts and professional sports -- won't be possible again for months. Retailers and restaurants that have reopened are allowing in fewer customers at a time. And consumers worried about infection risks might take a long time to return to their old habits.", "According to a survey by market-research group Coresight Research, more than 70% of people in the U.S. expect to avoid some public spaces after the lockdowns ease, with more than half saying they expect to stay away from shopping malls. Of those, almost a third expect to stay away for more than six months. In a separate Coresight poll, more than half of respondents plan to scale back on Christmas shopping.", "The possibility of the virus resurging in the fall or next winter has prompted some analysts to warn of potential setbacks, which could make even a swoosh recovery look jagged rather than smooth.", "\"All the scenarios we had that were V-shaped, we parked,\" said Graeme Pitkethly, chief financial officer at Unilever PLC, maker of Hellmann's mayonnaise and Lipton tea. \"We're probably going through an extended period of living with [Covid-19],\" the disease caused by the coronavirus.", "The outlook is so uncertain that a string of large companies have suspended financial guidance for the year.", "\"While comparisons can certainly be drawn to weather-related disruptions or natural disasters or recessions, the reality is that we have never seen so many factors at play at the same time on such a global scale,\" said Michele Buck, CEO of Hershey Co., which has withdrawn its fiscal 2020 guidance.", "Months or even years of social distancing will cascade through economies.The commercial real-estate sector, struggling with troubled hotels and retailers, is facing questions about office space, since some companies in the U.S. and Europe have told employees they won't return to the office for several months. On Thursday, Facebook said its employees can work from home for the balance of 2020.", "\"The crisis has showed that we can work in different ways and maybe we don't need all the offices that we currently have around the world,\" said Dirk Van de Put, CEO of Mondelez International Inc. which makes Oreo cookies and Trident gum.", "Airlines have started to take permanent steps to reshape their businesses as they prepare for a yearslong recovery, rather than a quick return to business as usual.", "\nUnited Airlines Holdings Inc. said on Monday it plans to cut about 30% of white-collar jobs starting in October. The airline had agreed not to lay off workers through the end of September as a condition of receiving some $5 billion in aid from the federal government.", "In Europe, British Airways, which doesn't expect to return to 2019 passenger levels for several years, will cut as many as 12,000 staff.", "Such cuts are eating into investment.", "Aircraft makers Boeing Co. and Airbus SE have slashed production, while General Electric Co., which makes engines for both, will cut 25% of the workforce in its jet-engine business. Robert Bosch GmbH, the world's biggest auto supplier by sales, said last week that it expects global auto production to decline as much as 20% this year.", "\nDeutsche Bank expects only 30%-40% of lost output and employment in the U.S. will be recovered by year-end. It forecasts that the U.S. economy will shrink 7.1% this year and won't return to its pre-virus size until 2022 or later.", "In a survey of 57 economists, the European Central Bank found that they expect the eurozone's economy to shrink by 5.5% this year, and grow just 4.3% next year. They don't expect pre-virus levels of activity before 2022.", "\"There is no such thing yet as a new normal. Nobody has the faintest idea of what the new normal looks like,\" Unilever CEO Alan Jope said.", "The relatively low-growth trajectory that many rich countries were on before the crisis could also limit how strongly they bounce back afterward.", "China, where the coronavirus pandemic peaked earlier than in the West and which lifted many restrictions in March, could be a harbinger for the U.S. and Europe.", "China appears to be emerging gingerly from its period of hibernation, with consumers staying cautious. After a 21% decline year-to-year in the first two months of 2020, Chinese retail sales recovered somewhat in March, down 16%. Companies such as L'Oreal SA, Nike Inc. and LVMH Moet Hennessy Louis Vuitton SE all said Chinese demand was encouraging and should return somewhat in the spring.", "However, Unilever's Mr. Pitkethly said while 80% of restaurants in China have reopened, they are only operating at 50%-70% capacity because of social distancing. He said about 15% of restaurants are likely to never reopen.", "\"I think China's back to some degree of normalcy, but they're operating in a very 'living with Covid environment,'\" he said. \"They're seeing some stabilizing but it's not like before.\"", "Moreover, a survey of purchasing managers in its services sector found activity continued to decline in April, as did job losses.", "Businesses reported that overseas demand was weak. Even though no longer in lockdown, China suffered because most of the rest of the world is still locked down. A clearer picture will likely emerge when data become available for May, when most of the world's lockdowns are set to ease.", "\"It's a fair bet that the global economy is going to be deeply challenged in the years ahead,\" Mr. Pitkethly said on an investor call.", "---", "William Boston in Berlin and Ben Katz in London contributed to this article.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Musk Reopens Factory, Defying Order --- Tesla chief dares California officials to arrest him in standoff over health measures", "author": "Tim Higgins", "wordcount": "1114 words", "date": "12 May 2020", "paragraph": ["\nElon Musk said Tesla Inc. is resuming production of cars at its lone U.S. assembly factory in defiance of local authorities in what is quickly becoming one of the highest-profile showdowns between business and government about reopening after weeks of sheltering in place.", "Even by Mr. Musk's own colorful history, the brazen announcement Monday on Twitter supercharged a standoff between the Silicon Valley auto maker and local government leaders that ordered the plant to remain shut as part of the area's efforts to slow the spread of Covid-19 even as other parts of California are emerging from their quarantining.", "\"I will be on the line with everyone else,\" Mr. Musk wrote on Twitter. \"If anyone is arrested, I ask that it only be me.\"", "Tesla stopped production on March 23 at the Fremont, Calif., factory, which builds the hot-selling Model 3 compact car and employs more than 10,000 people, after initially balking at Alameda County's order for nonessential businesses to close.", "After learning of Tesla's reopening, the county health department said it notified the company that it can only maintain \"minimum basic operations\" until it receives approval of a plan to reopen. Tesla is expected to submit a site-specific plan, the county said.", "\"We hope that Tesla will likewise comply without further enforcement measures,\" the county said in a statement.", "Alameda County has reported more than 2,000 cases of people infected with the Covid-19 virus through Sunday and 71 deaths.", "Several states have seen protests associated with lockdown orders. States are reopening on different timelines, with little consensus. Some people have been arrested for defying the orders, such as a Dallas beauty-salon owner and other small businesses, but no corporate leader of Mr. Musk's profile has taken such dramatic action.", "Even before Mr. Musk's tweet, Tesla workers said they were being told to report to work this week. The company said on Saturday it was preparing to resume operations without giving a timeline.", "The defiance Monday came after days of increasingly tough talk and action by Mr. Musk.", "On Saturday, Tesla filed a lawsuit in federal court asking a judge to allow it to reopen the factory, arguing in part that Alameda County had overstepped its power in blocking the operational resumption even as California Gov. Gavin Newsom, a Democrat, started letting manufacturing in the state restart last week. Mr. Musk blasted the move and said he was going to move the Palo Alto-based company's headquarters out of state.", "The CEO made public Tesla's production plans shortly after Mr. Newsom held a news conference during which he was repeatedly asked about the auto maker, including about photos of the Fremont factory's parking lot showing it full of cars, possibly indicating there was activity at the site.", "Mr. Newsom said he expected Tesla would be able to resume car manufacturing as early as next week at the plant. He backed the county's slower plan to phase in nonessential businesses.", "\"I have great expectations that we can work through at the county level the issue with this particular county and company in the next number of days,\" he said.", "Mr. Newsom also said he expected ties between Tesla and the state to remain strong after Mr. Musk threatened the move. \"I have more confidence moving forward in our ability to support a company that this state has substantively supported for now many, many years, and in return we have been beneficiaries of their incredible growth, ingenuity and innovative spirit. We look forward to many, many decades of that relationship.\"", "Mr. Musk's actions to get workers back on site set him apart from many of his counterparts in Silicon Valley. Companies such as Facebook Inc. and Google parent Alphabet Inc. were early movers in March to shift employees to remote working to help stem the spread of the disease. Both tech giants have told most employees they won't be asked to return to offices for months. For Tesla that is not as easy. It needs workers at its plant to make cars, whereas employees at many tech companies can still work from home.", "\"This is a game of high stakes poker and Musk just showed his cards; now all eyes move to the response from Alameda County and potentially California State officials over the next 24 hours,\" Dan Ives, an analyst for Wedbush, said in a note to investors in which he called Mr. Musk's move \"shocking.\"", "Before saying work would resume, Mr. Musk was on Twitter lamenting the fact that Michigan allowed manufacturing to resume today. \"This is insane,\" he wrote.", "Rivals General Motors Co., Ford Motor Co. and Fiat Chrysler Automobiles NV plan to resume production of autos at their North American factories next Monday.", "As the coronavirus began to threaten the U.S. earlier this year, Mr. Musk was dismissive of efforts to contain it, musing on Twitter that the measures being put in place to combat the Covid-19 outbreak were more harmful than the virus.", "The shutdown in March interrupted Tesla's ramp-up of production for its newest vehicle, the Model Y compact sport-utility vehicle, that Mr. Musk has said could become the company's bestseller. Tesla was able to surprise Wall Street last month in reporting a first-quarter profit but didn't reiterate Mr. Musk's goal of boosting deliveries this year by more than 36%.", "The company had aimed to reopen the factory on May 4, the day after the county order was scheduled to be lifted, but days beforehand the measure was extended through May. Mr. Musk vented during a public conference call with analysts, equating such orders to fascism.", "The company and county officials have been working for weeks to broker an agreement to resume work. The company said on Saturday it had crafted a plan over months that would ensure worker safety at the factory, including measures to assure social distancing.", "Mr. Musk has long made defiance a cornerstone of his business, taking to Twitter or the media to tangle with critics, government leaders or anyone he felt threatened Tesla.", "His latest battle, however, has put him at odds with some in Tesla's home state. Robert Reich, a former U.S. labor secretary, tweeted: \"Elon Musk threatens to take away people's jobs unless he's allowed to risk their health. Capitalism at its worst.\"", "---", "Timothy Puko contributed to this article.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "\nNasdaq Rises, S&P Inches Up, Dow Falls", "author": "Alexander Osipovich, Avantika Chilkoti, Chong Koh Ping", "wordcount": "774 words", "date": "12 May 2020", "paragraph": ["Stocks were little changed as investors weighed the benefits of reopening the economy against concerns that such steps could lead to fresh waves of coronavirus infections and renewed lockdowns.", "The Dow Jones Industrial Average fell 109.33 points, or 0.4%, to 24221.99, paring losses after dropping as much as 261 points after the opening bell.", "The S&P 500 inched up 0.39 point, or less than 0.1%, to 2930.19. The Nasdaq Composite climbed 71.02, or 0.8%, to 9192.34, with heath-care and technology stocks powering much of the gains.", "States including California, New York and Ohio have moved to restart commerce in recent days, with encouragement from the White House, as have some European and Asian countries. The reopenings are being watched closely by investors, with worries they could spark new flare-ups and offer limited benefits.", "South Korea is serving as a cautionary tale after the biggest one-day increase in new infections in a month prompted the government to warn that the nation must brace for a second wave.", "U.S. stocks are likely to be volatile as investors monitor the reopenings for signs of which states and cities are making progress in returning to normal, and market sentiment will be sensitive to any signs of fresh outbreaks, said Christopher Smart, chief global strategist at Barings.", "\"The next few weeks are going to be very bumpy and very important in parsing out what the recovery is going to look like,\" Mr. Smart said. \"We're going to have to live with the uncertainty of that two-steps-forward, one-step-back news flow.\"", "In a sign that the economic damage may be more extensive than the recent rebound in stock markets suggests, factory furloughs across the U.S. are becoming permanent closings. Those factory shutdowns are likely to further erode an industrial workforce that has been shrinking as a share of the overall economy for decades.", "It is unclear whether reopening closed businesses will spark the revival of economic activity that policy makers hope for.", "In the U.K., authorities could reverse any decision to reopen businesses if cases tick up, and the public could be unwilling to visit shops and restaurants even when the government allows them to reopen, Richard McGuire, head of rates strategy at Rabobank, cautioned.", "\"Allowing them to get back to business as usual doesn't mean they are likely to,\" he said.", "Stocks have rallied since bottoming in late March, a sign many investors are betting on a quick recovery. A measure of stock-market volatility, the Cboe Volatility Index, is hovering near its lowest level since February.", "Much of the recent rebound has been driven by tech stocks. The technology-heavy Nasdaq on Monday notched its sixth consecutive day of gains, its longest winning streak since December.", "Investors hunting for winning bets have lifted Apple, which climbed $4.88, or 1.6%, to $315.01 and Microsoft, which rose $2.06, or 1.1%, to $186.74, less than 2% below its record from February.", "The technology sector of the S&P 500 climbed 0.7% Monday, second only to health care, which rose 1.7%.", "Shares of drug-distributor Cardinal Health gained $3.36, or 6.7%, to $53.24, making the company the best performer in the S&P 500, after the company reported stronger-than-expected quarterly results.", "\nMarriott International shares dropped $4.86, or 5.6%, to $82.31 after the hotel company said first-quarter profit was down sharply as many of its hotels were forced to close.", "\nUnder Armour dropped 97 cents, or 9.7%, to $9.01 after it reported wider-than-expected losses than forecast for the first quarter. The sportswear company has laid off workers in shops and distribution centers to slash costs.", "Elsewhere, China's central bank said it would roll out more measures to support the world's second-largest economy and keep monetary policy flexible. The People's Bank of China said Sunday that it would focus more on maintaining economic growth and jobs, while ensuring poverty elimination by the end of the year.", "In other markets, the benchmark Stoxx Europe 600 index fell 0.4%. At midday Tuesday in Tokyo, the Nikkei was down 0.2% and Hong Kong's Hang Seng Index was down 1.6%. U.S. futures were lower.", "On Monday, the WSJ Dollar Index, which compares the dollar to a basket of 16 currencies, rose 0.5%.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business News: China Auto Sales Log a Gain For First Time in 21 Months", "author": "Trefor Moss", "wordcount": "480 words", "date": "12 May 2020", "paragraph": ["China's auto market grew in April, overcoming an early-year collapse triggered by the coronavirus shutdown and ending a 21-month streak of declines that has shaken the world's largest auto market.", "Sales last month grew 4.4% from a year earlier to 2.07 million vehicles, the government-backed China Association of Automobile Manufacturers said Monday. The increase is an important psychological boost to an industry that last charted growth in June 2018. Its sales were savaged by the coronavirus pandemic in the January-to-March period.", "But the good news could prove to be short-lived, the association warned.", "\"We don't see this month's growth as a normal phenomenon, as the domestic epidemic eased and consumers delayed purchases until recently,\" said Chen Shihua, the association's deputy secretary-general. \"It is difficult to guarantee positive growth in the coming months.\"", "The April numbers got a boost from commercial vehicles such as trucks and buses, whose sales were up 32% in April, hitting a record. Meanwhile, passenger-car sales were down 2.6%.", "When auto sales last grew in China, the market was riding a decadeslong boom that few analysts or industry participants expected would end. After charting record sales of 28.9 million vehicles in 2017, auto makers looked set to break through the 30 million-vehicle level with ease.", "The severity of the slump that followed -- brought on by saturation in wealthy cities and an economic downturn in smaller cities -- shocked global auto makers, which had come to depend on China.", "Successive monthly declines reduced China's overall auto sales to 25.8 million vehicles last year. After sales crashed 42% in the first quarter of 2020 with the coronavirus outbreak, analysts are forecasting total sales of about 23 million vehicles this year, which would be the market's weakest performance since 2013. The association said it expects sales for the year to be down 15% to 25%, depending on how quickly the global pandemic can be brought under control.", "Should the pandemic persist into the third quarter, Chinese industries will suffer more and the knock-on effect would hurt the income of Chinese consumers, the association said.", "Consumer confidence remains fragile in the wake of the economic damage caused by the pandemic.", "Moreover, dealers are coming under pressure to move old inventory at any cost to generate unit sales and clear space for new models, according to the China Automobile Dealers Association.", "Buick vehicles are available at a 45% discount throughout May, for example, while buyers can secure a Chevrolet with a down payment of 55 yuan, or roughly $7.75, according to SAIC Motor Co., General Motors' joint-venture partner.", "---", "Raffaele Huang contributed to this article.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Banking & Finance: China Sees Surge in Off-the-Books Debt --- Beijing used to rein in these bonds, but now it seems to be focused on shoring up growth", "author": "Xie Yu", "wordcount": "874 words", "date": "12 May 2020", "paragraph": ["China's regional bosses are ramping up infrastructure spending, falling back on an old remedy to boost economic activity as the coronavirus pandemic curbs consumption and industrial production.", "Off-balance-sheet entities are selling bonds to finance projects such as investing in warehouses, expanding underground metro networks, building data centers or renovating shantytowns. These bonds are ostensibly an arm's-length way for cities and other levels of local government to fund infrastructure programs.", "These vehicles -- known to investors as local government financing vehicles or LGFVs -- raised 1.46 trillion yuan ($206 billion) in January to April this year, according to S&P Global Ratings. That is the busiest start to the year in the rating company's records, which go back to 2005.", "S&P analyst Gloria Lu forecast full-year issuance would top last year's record of 3.4 trillion yuan.", "Beijing has previously taken a tougher line on these debts, over which it has little direct oversight and which have often fed wasteful spending. They were part of an earlier infrastructure splurge that helped China ride out the last big global downturn, but which also helped push leverage to worrying levels.", "Now, however, the country's leadership has shifted stance somewhat from trying to rein in debt to shoring up growth. While it has deployed stimulus measures less aggressively than some other big economies, it has taken steps such as easing monetary policy and cutting taxes. It might also step up formal infrastructure funding via so-called special bonds -- which can only be sold by the central government, provinces and a few municipalities. Nomura economist Lu Ting estimates Beijing will approve issuance of as much as $7 trillion of special bonds, which would be a record, in a coming stimulus package.", "The surge in off-the-books funding by local government vehicles suggests a softer stance toward these tools, too, from central authorities.", "This year's surge of deals is swelling the total stock of this potentially troublesome debt, with net new issuance making up more than 55% of the total. A previous boom last year, in contrast, was primarily about refinancing existing debts.", "In all, borrowings by such local-financing vehicles make up about 9.5% of China's total yuan bonds outstanding, which stand at about 102.3 trillion yuan, according to Wind. While some have sold debt offshore, most of their borrowings are in yuan, said Ms. Lu at S&P.", "In 2014, authorities tried to ban such bonds, but they later loosened restrictions, given the pressure to sustain economic growth and with few alternatives for repaying the vehicles' existing debts. With benchmark borrowing costs for the central government falling as the People's Bank of China has loosened monetary policy, investors searching for higher-yielding investments have also snapped up bonds from higher-risk regions.", "\"Investors are moving down the credit spectrum as they hunt for more attractive yields,\" said Ivan Chung, a Hong Kong-based analyst at Moody's Investors Service. \"We've been watching some regions traditionally considered weak in repayment ability being able to issue new bonds recently.\"", "In the debt-laden southwestern province of Guizhou, a vehicle controlled by the municipal government in the city of Zunyi sold 670 million yuan ($95 million) of bonds in March. The 10-year bonds from the Zunyi Transportation and Tourism Investment Group pay a coupon of 8% and will fund a logistics center that will use big data and cloud-computing technology to sort parcels.", "Zunyi had the highest financial stress of any Chinese city, with debts of 13.7 times fiscal income, research last year by Rhodium Group found. Companies owned by local governments elsewhere in Guizhou province have defaulted on bond payments.", "The city of Tianjin sold 2 billion yuan of five-year and 10-year bonds in April, with coupons of 3.79% and 4.2% respectively, with some proceeds helping to extend its metro network. Some local state-owned companies in this port city near Beijing have run into financial trouble, including commodities trader Tewoo Group Co., which has inflicted losses on holders of dollar bonds.", "Another dilemma for policy makers is that they want to end the notion that debts like these enjoy unspoken state support -- but without causing too much market disruption.", "\"Last year was a watershed year for credit risk in China,\" said Logan Wright of Rhodium, pointing to defaults by financing vehicles, state-owned enterprises and banks. Such episodes would tend to undermine the idea of an implicit guarantee, and the risk-taking that such assumptions encourage among investors.", "Mr. Wright said slowing growth and falling local government revenues would push defaults for local-government financing entities even higher this year. He said authorities could put off some defaults by forcing investors to show forbearance instead, but added: \"There are certainly limits, which relies on the tension or balance between how much new credit you will be able to create, and how healthy your banking system will be.\"", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Electricity Prices Sink as Use Falls", "author": "Joe Wallace", "wordcount": "706 words", "date": "12 May 2020", "paragraph": ["Wall Street trading floors are empty. Spring arrived north of the equator. Oil and gas markets cratered. The result is a precipitous decline in electricity prices in the U.S., Europe and parts of Asia.", "Closures of office blocks, shops and factories throttled power demand, dwarfing the amount of electricity required to work from home. Globally, the International Energy Agency expects the biggest decline in electricity consumption since the Great Depression. It is as if Germany and France were both turned off for the year.", "In the U.S., the drop has been most severe in New York City, center of the nation's epidemic and home to a services sector that usually devours electricity. Wholesale power prices averaged $16.57 a megawatt-hour in the first six days of May, according to S&P Global Platts, down by more than a quarter from the start of 2020.", "Electricity trades in much the same way as raw materials like oil. In much of the U.S., power-plant owners sell electricity to utilities in a competitive wholesale market overseen by regional operators. Utilities then distribute power to customers. Both power companies and utilities protect themselves against price swings with futures, which investors use to bet whether the market is going up or down.", "A key difference between electricity and oil is that power is hard to store. When there is too much to go around, particularly on windy days in places like Northern Europe, producers sometimes pay to give power away. U.S. crude futures behaved like electricity when storage space for oil dwindled in April, dropping below $0 a barrel for the first time.", "In Europe, negative electricity prices have become commonplace. In auctions for the Germany-Luxembourg market on the European Power Exchange, prices turned negative five times in the year through April.", "The crunch is shifting the math of electricity production in favor of renewable energy sources. Coal plants, among the costliest to run in the U.S., typically deliver bursts of power to the grid when demand increases. Much of that electricity isn't needed right now. Forty percent of the world's electricity could be generated from low-carbon sources -- nuclear, wind and solar power, plus other renewables -- this year, according to the IEA.", "Electricity prices were falling before the pandemic due to a surfeit of cheap natural gas, said Paul Cusenza, chief executive of Nodal Exchange, which runs a market for power futures. A 30% drop in U.S. gas prices over the past year -- accelerated by the recent crash in energy markets -- pushed electricity prices down.", "Electricity takes an intricate route from the station where it is generated to the device it powers, hurtling down a 160,000-mile network of high-voltage cables that crisscross the U.S.", "Wholesale prices are largely set a day ahead of time. Regional authorities forecast how much electricity will be needed at every hour the following day, based on factors like the weather. Producers bid to generate that power. Smaller trades take place on the day itself, fine-tuning supply to meet demand.", "A bump in prices that takes place each weekday morning as New York City gets to work now comes an hour later, and is less pronounced because offices aren't opening at the same time. The city's electricity prices were less than half their average for the time of year at the end of April, according to Nodal Exchange. Electricity usage has started to creep up in states relaxing restrictions. Still, mainland U.S. demand was 5% lower in early May than it would have been without quarantine efforts, said Platts analyst Manan Ahuja.", "The world will consume 5% less electricity this year than in 2019, the IEA forecasts. It equates to more than 1,000 terawatt-hours in lost demand, enough to power France and Germany combined.", "Electricity prices fall in spring, before rising when air conditioners are turned on for summer. The shutdown exacerbated that seasonal slump, slashing New York City's electricity demand by 14%, according to the New York Independent Service Operator, which runs the state grid.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Emerging-Market Debt Is Cheap for Good Reason", "author": "Mike Bird", "wordcount": "472 words", "date": "12 May 2020", "paragraph": ["[Financial Analysis and Commentary]", "Investors tempted to dip their toes into cheap-looking emerging-market dollar bonds should exercise caution: The debt is cheap for a reason. Developing economies have probably not seen the worst of the coronavirus fallout.", "As investors reach for yield, they will do the same thing they always do, move into riskier assets. But the coronavirus poses an even more dire threat to developing nations than to the U.S. or Europe. Many governments are reaching the limit of the financial assistance they can offer their economies.", "There is a fundamental unfairness at work. Advanced economies issuing debt in their own currencies are broadly able to play economic policy on easy mode. Increases in state spending don't trigger concerns about solvency, nor do low interest rates typically trigger steep collapses in currency values.", "In the event of a surge in cases as social-distancing measures are relaxed, developed economies will react with fresh stimulus and rescue measures that poorer nations will find increasingly difficult to mimic.", "Commodity exporters have been hit by the plunge in oil prices. Saudi Arabia said Monday that it will triple its value-added tax to 15% from 5% from July 1 and will suspend one of its generous cost-of-living welfare payments from next month.", "But any benefit for commodity importers is being eclipsed by the economic ravages of the virus. India, a major net importer of oil, is suffering. Its public-support package runs to just 0.7% of gross domestic product, according to Capital Economics, and the lockdown is shaking its already troubled financial sector.", "Some differentiation is important: Not all emerging markets are alike. The largest, China, has demonstrated some level of ability in controlling its financial cycle, due to strict capital controls and large domestic savings. Foreign investors haven't bailed out of its government bond market this year, thanks to its recent inclusion in bond indexes and attractive yields.", "But every emerging market among the largest 20 economies has seen both household and nonfinancial corporate debt increase as a portion of GDP in the past decade. Most have increased government debt levels, too, and many lack large pools of domestic capital that would be needed to raise leverage sharply higher without a rise in interest rates.", "As things stand, around a quarter of emerging-market sovereign dollar debt is at risk of falling into distressed territory, according to HSBC analysts. Even with the most optimistic assumptions regarding the current crisis, it is hard to see what advantages the asset class has.", "Most emerging markets were poorly prepared financially to weather the storm. As cheap as it looks, emerging-market debt writ large is no bargain.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "House-Rental Stocks Are Wall Street Stars", "author": "Ryan Dezember", "wordcount": "979 words", "date": "12 May 2020", "paragraph": ["Investors are flocking to the U.S.'s mega landlords, drawn by signs the companies that emerged from last decade's foreclosure crisis owning huge pools of rental houses are weathering the economic shutdown far better than feared.", "Wall Street believes the coronavirus pandemic is making suburban single-family homes a more appealing alternative to apartments because of the contamination risks associated with close living, not to mention work-from-home arrangements. Meanwhile, damage to people's credit scores and savings during the economic shutdown and skittish mortgage lenders could make it harder to buy homes for even the relatively well-heeled.", "\nInvitation Homes Inc. is up 57% since then, and American Homes 4 Rent has gained 36%, compared with the S&P 500's 31% climb.", "These companies and several closely held rivals were created during the nation's last great episode of economic despair. In 2012, at the depths of the housing crash, financers, including Blackstone Group LP and hotelier Barry Sternlicht, dispatched buyers to foreclosure auctions with duffel bags of cash. Besides being able to buy tens of thousands of properties on the cheap around booming Sunbelt cities like Phoenix and Dallas, advances in mobile technology enabled the efficient management of far-flung rentals.", "Since the flood of foreclosures subsided, Wall Street's landlords have added homes by buying out smaller landlords, using computers to snap homes off the open market and even building homes expressly to rent.", "Today, the largest companies together own about 300,000 houses in good school districts not too far from employment centers. Given the challenges that even six-figure-earning households have buying homes these days and that there are more than 15 million rentals owned by smaller investors to consolidate, rental executives believe individual companies will someday manage hundreds of thousands of homes.", "Invitation, the nation's biggest single-family rental company, reported last week record occupancy of its roughly 80,000 houses and better-than-normal on-time rent payments in May -- even as the pandemic has left millions of people unemployed.", "\nAmerican Homes 4 Rent, the second largest with about 53,000 houses, said it isn't much below its own pre-pandemic levels of rent collection or occupancy. The company said a $225 million venture to build rental houses that it struck with J.P. Morgan Asset Management in February was enlarged in recent weeks to $650 million.", "Executives at Redwood Trust Inc., which bundles real-estate debt into securities and sells them on Wall Street, said the firm is preparing to offer investors a fresh pool of loans to single-family landlords, even after the value of its mortgage-related assets collapsed. The $234 million vehicle pools loans to 81 different landlords, who borrowed against more than 3,000 rental homes around St. Louis, Atlanta, Memphis, Tenn., and several other cities, according to Kroll Bond Rating Agency.", "Amherst Residential, which manages about 20,000 houses for big investors such as hedge funds and pensions, called off its planned acquisition of 15,000-home rival Front Yard Residential Corp. over the difficulties of integrating the two companies during the pandemic, including back-office functions in locked-down India. Amherst paid Front Yard a $25 million breakup fee, loaned it $20 million and bought $55 million of its shares at the above-market acquisition price.", "Amherst still wants to add houses. President Drew Flahive said that the firm is negotiating separate house-hunting pacts with two large insurance companies.", "\"The amount of interest we've gotten in the last two or three weeks in terms of setting up private-market investments has really accelerated,\" Mr. Flahive said. \"We're likely to see a really pronounced capital flow into single-family real estate.\"", "Investors weren't so sure about rental houses at the onset of the pandemic. Bonds backed by rent payments traded down from face value. Shares of Invitation and American Homes plunged on worries about how many people would pay their rent.", "But the stocks have bounced back. Rent collections and tenant retention have proved far better than commercial property and even apartments, which tend to have smaller household sizes and incomes than rental houses.", "\"Investors will be able to breathe a deep sigh of relief,\" Raymond James analysts wrote in a note to clients.", "Invitation executives attributed the company's record occupancy and strong rent collection to two main factors: the dual-income households earning about $110,000 that are its typical tenants and a shift to promoting occupancy of its houses with discounts instead of pushing up rents.", "The company bought $28 million of houses in April but said it would pause purchasing once it completes another $19 million worth that it has under way. Meanwhile, it is saving cash, including $152 million of security deposits, in case tenants run into problems paying rent.", "\"We will be able to pivot quickly to resume buying when the time is right,\" said Ernie Freedman, Invitation's finance chief.", "Both Invitation and American Homes said there has been an uptick in leasing activity. That is partly thanks to their earlier investment in self-showing technology, such as electronic deadbolt locks, that was intended to eliminate the cost of staffing showings for so many scattered properties.", "Rental executives said some recent move-ins chose to rent instead of buy given the economic uncertainty. Others have leased houses to get out of apartment buildings.", "\"You have this squeeze from both sides,\" said Amherst's Mr. Flahive.", "The executives said it is unclear whether historically low borrowing costs will prompt a surge of homebuying, or aspiring homeowners will be stymied by more restrictive mortgage lending.", "Either way, there might not be enough new suburban homes to meet demand, given a construction slowdown.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "German Bank Aims To Increase Capital", "author": "Patricia Kowsmann, Caitlin Ostroff", "wordcount": "404 words", "date": "12 May 2020", "paragraph": ["\nDeutsche Bank AG is taking advantage of the stabilization in European debt markets to sell new bonds and boost its capital buffers.", "The German lender is selling 1.25 billion euros ($1.35 billion) in unsecured bonds due in May 2031. The debt is rated below investment grade. The bank is also offering to buy back as much as 2 billion euros in senior debt by the end of this week that can no longer be used to meet regulatory requirements.", "The move will allow the lender to improve its capital structure as credit markets have stabilized and premiums are lower, according to Tom Kinmonth, a fixed-income strategist at Dutch bank ABN AMRO Bank NV.", "\nDeutsche Bank is taking advantage of a decision by the European Central Bank to allow lenders to use lower-quality securities to meet capital requirements. The ECB eased its requirements in March to ensure the flow of credit to businesses and households after governments' efforts to curtail the pandemic delivered a blow to the region's economy.", "\nDeutsche Bank last month warned the capital cushion it has to absorb future losses -- known as the CET1 ratio -- will shrink and may fall \"modestly and temporarily\" below the bank's target of at least 12.5% due to losses on loans that are souring. The regulatory minimum for the lender is 10.4%. Investors remain concerned that the lower the levels fall, the more difficult it will be to build up those reserves again.", "European banks are likely to reduce their reliance on bond markets in coming years as they can access cheaper credit from the ECB through its loan program, dubbed targeted longer-term refinancing operations, or TLTROs, Mr. Kinmonth said. The ECB has reduced the rate it is charging banks for loans, starting in June, to as much as minus 1%, which means that the monetary authority will pay banks to borrow the money.", "Bond sales by European banks have started to drop. They sold $36 billion of debt in April, compared with $44 billion a year earlier, according to Dealogic. U.S. banks last month raised $37 billion, up from almost $32 billion in April 2019. In the U.S. credit markets, the yield on the 10-year Treasury rose to 0.724% from 0.679% Friday.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Volatility Drops to Lowest Since February", "author": "Gunjan Banerji", "wordcount": "303 words", "date": "12 May 2020", "paragraph": ["Market volatility has abated after a painful stretch of turbulence, flashing a green light for some funds to buy U.S. stocks.", "The Cboe Volatility Index, or VIX, fell Monday to 27.57, its lowest level since Feb. 26. That was before the stock market suffered its most volatile month in history in March and the VIX jumped to a fresh record high, topping its prior peak hit during the 2008-09 global financial crisis.", "The options-based gauge tends to rise when markets are falling as investors reach for options contracts to protect their portfolios.", "Other measures of volatility are also receding.", "Futures contracts linked to the VIX have fallen over the past week, indicating that investors' expectations of volatility in coming months have tempered.", "Meanwhile, major U.S. stock indexes have rebounded at least 30% from their lows in March, as the world-wide coronavirus pandemic began to result in lockdowns and businesses closing world-wide.", "A gauge of swings in the U.S. Treasury market has also fallen.", "The falling volatility is a signal for some funds to buy. So-called volatility-targeting funds have been increasing their exposure to stocks as market swings have calmed, according to Deutsche Bank strategists.", "These types of funds make buying and selling decisions based on market volatility.", "The jarring swings seen in March sent a sell signal to some of these systematic investors, The Wall Street Journal reported, adding to the volatility that month.", "\"As [volatility] continues to decline, [volatility-control] funds have continued to raise equity exposure, now almost doubling from the March lows but still just a little over half of pre-crisis levels,\" Deutsche Bank strategists wrote in a research note on Friday.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Disruptive Food Brands Get a Taste of Their Own Medicine --- Supermarkets give shelf space to big-name products as funding decreases for challengers", "author": "Carol Ryan", "wordcount": "528 words", "date": "12 May 2020", "paragraph": ["[Financial Analysis and Commentary]", "Seeking comfort while sheltering at home, shoppers are reaching for Hershey Bars rather than gluten-free energy balls. That is bad news for challenger brands, whose healthy snacks were taking market share from global food companies until very recently.", "Discussing their latest quarterly results, executives at Nestle, Kraft Heinz and Procter & Gamble all said consumers are returning to old-fashioned brands that had previously fallen out of favor. Hershey noted that its confectionery products gained 3 percentage points of market share over the past month or so. As consumers hoard nonperishable food, goods such as processed cheese and canned soup that had been losing out to healthier alternatives are recording their strongest sales in years.", "It isn't yet clear if the trend will stick, but the shift is significant. Challenger brands have been taking market share from global food manufacturers for several years. In January and February this year, insurgent brands -- defined as those that are growing more than 10 times faster than their category -- captured 35% of the year-over-year growth in the consumer industry, according to consulting firm Bain & Co. In March and April, their share of growth shrank to 5%.", "Lack of scale is now a disadvantage. Supermarkets have reduced the range of products they offer to ensure everyday essentials are available. That plays to the strengths of global manufacturers like Nestle and P&G who can deliver orders in bulk. In the short term at least, small brands are being elbowed off the shelves.", "The asset-light business model favored by insurgent brands also has downsides. As they use third-party manufacturers rather than owning factories, these companies struggle to increase capacity when there is a big rise in demand. They are also competing with deep-pocketed rivals for constrained logistics services. Third-party transport costs have increased by 20% in certain markets.", "Even if the distribution squeeze is temporary, startups may not have the cash to survive for long. Funding for these kinds of businesses is drying up. World-wide, the number of venture-capital investments in consumer brands fell 26% in the first quarter of 2020 compared with the same period of last year, PitchBook data shows. Even before the crisis, investors had moved on to other hot sectors such as health care and software. Last year, venture capitalists handed over 54% less cash to consumer brands than in 2018, according to data tracked by Goldman Sachs.", "Of course, entrepreneurs are nothing if not nimble and can focus on selling their goods online. The problem for food brands in particular is that over 90% of sales still happen in bricks-and-mortar stores in most markets. Challengers with a well-established online sales channel may fare better in the current reversal.", "Meanwhile, big food brands have an unlikely opportunity to regain some of the ground they lost in recent years. They might even buy up struggling rivals on the cheap.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Marriott Hotels Start to Reopen", "author": "Dave Sebastian", "wordcount": "547 words", "date": "12 May 2020", "paragraph": ["Hotels are slowly starting to reopen and global occupancy rates are leveling off, Marriott International Inc. Chief Executive Arne Sorenson said.", "\"April seems to have defined the bottom, and when we look at the last couple of weeks, there have not been significant movements in the number of closed hotels, but most days we're seeing one or two or three more hotels reopen than we are seeing hotels closed,\" Mr. Sorenson said on a call with investors Monday.", "About one-quarter of Marriott's roughly 7,200 properties remain closed, it said.", "Travel demand has improved in Greater China, with hotel occupancy in the region reaching 25% in April, up from less than 10% in mid-February, Mr. Sorenson said.", "\"Looking at our occupancy and booking trends, it appears that lodging demand in most of the rest of the world has stabilized, albeit at very low levels,\" Mr. Sorenson said.", "In the past two weeks, occupancy in North America stood at around 20% at limited-service hotels, with the help of leisure and drive-to demand, Mr. Sorenson said.", "The coronavirus pandemic has led to a collapse in global travel as governments imposed restrictions, companies halted business trips, conferences were called off and vacationers put plans on hold. The plunge in hotel bookings wiped out in a matter of weeks profits many lodging companies had piled up over the past few years.", "Anemic occupancy levels are better than closures, Mr. Sorenson said. He expects operations to break even at about 30% occupancy at longer-stay hotels and about 40% at full-service brands.", "In the first quarter, systemwide occupancy was at 53.6%, down 14.5 percentage points from a year earlier.", "In Greater China, where the crisis unfolded in January, occupancy fell 37.1 points, while it declined 18.4 points elsewhere in Asia Pacific. North American occupancy fell 12.4 points for the quarter. Europe occupancy fell 15.3 points.", "Comparable systemwide revenue per available room, a closely watched industry metric also known as RevPAR, fell 22.5%. In April, world-wide RevPAR fell about 90%. Shares of Marriott fell 5.6%.", "As the reopenings continue, Marriott also is counting on its Bonvoy loyalty program members and promotions to secure future demand, such as through benefits on co-brand credit cards. Mr. Sorenson said the company is selling gift cards for future hotel stays at a 20% discount.", "Hotels are now under heightened health and safety protocols. Marriott is planning to roll out mobile check-ins, mobile keys and no-contact room service.", "Marriott on Monday reported first-quarter net income of $31 million, or 9 cents a share, down from $375 million, or $1.09 a share, in the comparable quarter last year.", "Adjusted earnings were 26 cents a share, missing the 87 cents analysts polled by FactSet had expected. Revenue fell 6.6% to $4.68 billion. Analysts were targeting $4.14 billion.", "Marriott and other hotels have cut tens of thousands of jobs because of the pandemic.", "Also Monday, Marriott said Chairman J.W. Marriott Jr. plans to become chairman emeritus in 2022, with his son, David Marriott, expected to join the board next year.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Budget Gym Defies Gravity --- Planet Fitness has yet to feel the burn as competitors strain", "author": "Spencer Jakab", "wordcount": "469 words", "date": "12 May 2020", "paragraph": ["[Financial Analysis and Commentary]", "Restaurants are from Mars and gyms are from Venus, if the stock market is to be believed.", "\nPlanet Fitness, the largest listed U.S. gym chain, is defying gravity when many of its competitors are in danger of going bankrupt, and when other businesses hurt by Covid-19 are faring more poorly. Compared with eat-in chains such as Darden Restaurants, Brinker International and Bloomin Brands, owners of Olive Garden, Chili's and Outback Steakhouse, respectively, the recently rapidly growing gym chain has seen its shares fall by around half as much, about 22% year to date.", "Yet Planet Fitness is no more likely to see a resurgence in foot traffic. A poll by the University of Maryland and the Washington Post last month found Americans were even less likely to feel comfortable going to a gym than dining in a restaurant, with only movie theaters spurring more anxiety.", "The explanation is the budget gym's business model is based more on inertia than demand. With low monthly fees drafted from customers' bank accounts, it sells more memberships than it has space for, counting on most people rarely showing up. Canceling is a hassle in normal times. It drafted March dues from many members as it was in the process of shutting, offering credit toward future use. It will recognize those deferred revenues as soon as gyms reopen, whether or not they show up.", "But the 130 franchisees that own most of the chain's roughly 2,000 gyms are savvier than its members. Deprived of dues, many are deferring both renovation and new construction, according to management on last week's earnings call. Those are just as important to the parent's bottom line as its royalty on membership dues.", "The chain's ability to attract new members is central to its still-rich valuation, though. As a value option it did well compared with peers during the last recession, but sign-ups may suffer if coronavirus fears linger. Its high attrition rate of 1.5% a month may rise due to members miffed at being charged as gyms were closing. Planet Fitness didn't respond to requests for comment. It and other gyms have drawn the ire of attorneys general in multiple states about charging customers and then requiring that they show up in person amid lockdowns to cancel memberships. Calls to several Planet Fitness clubs around the U.S. on Monday offered no way even to leave messages.", "Investors assume Planet Fitness can get back on track as soon as lockdowns are lifted, but they may be shocked by how flabby it turns out to be.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: Border Patients Swamp California Hospitals", "author": "Alicia A. Caldwell, Santiago Perez, Melanie Evans", "wordcount": "712 words", "date": "12 May 2020", "paragraph": ["CHULA VISTA, Calif. -- Hospitals in this border city south of San Diego are struggling to cope with a large number of Covid-19 patients, an influx they attribute to legal crossings from nearby Tijuana, one of Mexico's cities hardest hit by the coronavirus pandemic.", "Health-care nonprofit Scripps Health says it is near capacity for patients critically ill with Covid-19, the disease caused by the virus, at its Chula Vista hospital.", "\nSharp HealthCare, which owns Chula Vista's largest hospital, had to turn away ambulances during some busy days in April, the hospital said.", "As more states, including California, ease social-distancing restrictions, the crisis south of San Diego illustrates a new threat: that Mexico's struggles to tackle the pandemic could spill over into the U.S.", "San Diego County has the third-highest number of coronavirus cases in California, behind only Los Angeles and its neighbor Riverside County. Within San Diego County, Chula Vista and nearby communities have the highest rate of infections per 100,000 people, and the number has been rising. In Chula Vista, it was 234 per 100,000 as of Wednesday, compared with 172 a week earlier, and 133 for the county overall, San Diego County data show.", "Juan Tovar, an emergency physician and chief operating executive for Scripps Mercy Hospital Chula Vista, said the influx is mostly people who have dual citizenship or dual residence and habitually cross back and forth, rather than Mexicans coming into the U.S. without legal authorization.", "\"We're growing because our Baja community is coming here for testing and treatment,\" said Lornna Hopping, a nurse and manager of the emergency department at Scripps' Chula Vista hospital. \"Whatever happens there is significantly going to have an impact on us, and vice versa.\"", "The U.S.-Mexico border was closed in late March to nonessential travel.", "That month, more than 531,000 pedestrians crossed the border near San Diego, alongside more than 1.6 million vehicle passengers, according to the federal Bureau of Transportation Statistics. In March 2019, more than 930,000 pedestrians crossed along with more than two million vehicle passengers.", "Data for April isn't yet available. But in the past few weeks there has been a steady increase in Americans who live in Mexico coming north to work and others heading south to go shopping, said Roy Ojeda, a parking attendant at a lot near the border.", "The El Centro Regional Medical Center outside Calexico, a California border city east of San Diego, also saw significant growth in coronavirus cases in April, said Adolphe Edward, chief executive of the hospital.", "Tijuana, population about 2.1 million, has reported 279 deaths from Covid-19, and Mexico's Baja California state has conducted about 5,000 tests for the virus. San Diego County, by contrast, reported Friday roughly 76,000 people had been tested for the virus, with 175 deaths among its 3.3 million residents.", "Sharp and Scripps executives have asked federal officials to begin checking people's temperatures at the border and to impose mandatory quarantine for those entering the U.S. who are suspected of being infected. Officials from U.S. Customs and Border Protection didn't respond to requests for comment.", "Tijuana is a magnet for Mexican and foreign migrants seeking to enter the U.S. or find factory jobs. Dense and mobile populations make a city more likely to be a hub for transmission of the coronavirus.", "In addition, about 1,000 Mexicans deported by the U.S. arrive in Tijuana each week, said Carlos Mora, founder of the Migrant Affairs Council in Baja California. Mexican authorities have said some migrants deported from the U.S. have tested positive for Covid-19.", "Southern California hospitals say more testing, medicine and protective gear are urgently needed along the border.", "A spokeswoman for the Federal Emergency Management Agency said FEMA is working with distributors to bring medical products to markets of particular concern, including San Diego. On Saturday, an official from the Department of Homeland Security met with San Diego County hospital executives to assess the situation, local hospitals said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: Job Bias Cases Test Religious Freedom", "author": "Brent Kendall", "wordcount": "584 words", "date": "12 May 2020", "paragraph": ["WASHINGTON -- The Supreme Court signaled Monday that it was struggling over how much freedom to give religious institutions from laws barring employment discrimination.", "The justices spent more than 90 minutes considering a pair of cases involving Catholic schools to decide whether lay teachers can bring discrimination claims based on age or disability.", "The court eight years ago allowed religious groups to make hiring and firing decisions about their faith leaders without government interference. The new cases present the court with questions about what types of jobs are essential to a religious group's mission -- and thus off-limits for discrimination claims.", "Justices across the ideological spectrum suggested that clear rules could prove elusive, even in the teacher context, because it isn't so easy for a court to determine which jobs involve central religious functions and which don't.", "Justice Samuel Alito asked whether it should make a difference if the position involved teaching only religion or other subjects, too. Justice Elena Kagan wondered about a math teacher instructed to embody Jewish values in the classroom, while Justice Brett Kavanaugh raised a hypothetical English teacher \"who sprinkles in references to Matthew 25 and feed the hungry.\"", "\"I am perplexed as to what you do, for example, with the chemistry teacher who starts class with a Hail Mary,\" Justice Clarence Thomas said.", "Before the court were two lawsuits alleging discrimination, both involving Catholic schools in California. One is the St. James School in Torrance, where fifth-grade teacher Kristen Biel alleged unlawful termination because her contract wasn't renewed in 2014 after she informed the school she had breast cancer and would need time away. The school said it had concerns about Ms. Biel's classroom management. She died in 2019; her husband has continued the case.", "The other focused on age-discrimination claims by teacher Agnes Deirdre Morrissey-Berru, who alleges that Our Lady of Guadalupe School in Hermosa Beach first demoted her to part-time status and then ended her employment after she declined to retire.The school said it wasn't satisfied with Ms. Morrissey-Berru's implementation of school reforms.", "A federal appeals court in both cases allowed the teachers to sue; the Supreme Court is considering appeals by the schools.", "Eric Rassbach, a lawyer representing the schools, on Monday argued that if the separation of church and state means anything, it must mean that judges, juries and other government officials can't dictate who teaches in religious-affiliated schools. \"Indeed, that is one of the most important religious functions for any religious community, passing the faith on to the next generation,\" Mr. Rassbach said.", "The Trump administration argued in support of that position.", "Jeffrey Fisher, a lawyer representing the teachers, said the schools were making arguments that were far too broad and would remove important employment protections for 300,000 lay teachers in religious schools, and potentially tens of thousands of others, including nurses who work in religiously affiliated institutions.", "Justices voiced discomfort at becoming entangled with having to decide which positions are sufficiently religious in nature that churches and religious organizations deserve freedom to hire and fire at will.", "Justice Ruth Bader Ginsburg said the breadth of the exception sought by the schools was staggering. \"Having cancer has nothing to do with the performance of her religious functions,\" Justice Ginsburg, a four-time cancer survivor, said of Ms. Biel.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "World News: Tehran's Oil Is Leverage With Allies", "author": "Benoit Faucon", "wordcount": "547 words", "date": "12 May 2020", "paragraph": ["Isolated in the midst of a global pandemic, Iran is using its sanctioned oil and energy expertise to garner favor and financial gain from two nations shunned by the U.S.: Syria and Venezuela.", "Iran is delivering some of its unsold oil to Syria in exchange for greater diplomatic influence in the region and bartering its crude-refining technology for gold with Venezuela, people close to the three governments said.", "Long before the coronavirus crisis, Iran's energy sector had been shattered by years of sanctions. International dealings with the country have been considered highly toxic since President Trump reimposed U.S. sanctions on the country nearly two years ago. More recently, the sharp global decline in demand for oil and crude prices have combined with a severe Covid-19 outbreak in Iran to further prevent the country from taking advantage of its comparatively discounted oil.", "In March, deliveries of Iranian crude to China -- its biggest buyer -- collapsed by 60%, compared with 15% for Saudi Arabia and Russia, according to Chinese customs data. Within weeks, Iran's onshore tanks were, for the time ever, virtually full, according to satellite data analyzed by consulting firm Kayrros. According to shipping tracker TankerTrackers.com, Iran shipped 7.9 million barrels to Syria -- or 255,000 barrels a day -- in March.", "The oil is a gift of sorts for the Syrian regime of Bashar al-Assad as it faces a continued financial and political crisis, people close to both governments said. Tehran has historically delivered oil to Syria under a credit line it doesn't expect to be repaid, Western officials have said. The Syrian currency has shed half its value since last fall after the economic collapse of Lebanon, its biggest trade partner. The U.S. tightened sanctions in December.", "The Iranian crude will be refined into fuel for markets throughout the country and Iran hopes to reap political and economic rewards in return, current and former Iranian oil officials and a person close to the Syrian regime said.", "Tehran's foreign minister, Javad Zarif, emerged from lockdown to travel to Damascus in April, where he discussed strengthening economic cooperation between the countries.", "A State Department spokesperson said the fuel Iran provided to Syria was used for attacks on civilians.", "Iran has also been reaching out to Venezuela. The South American oil producer has been devastated by sanctions and the oil rout.", "On April 23, the country's official in charge of refining, Erling Rojas, said Venezuela received equipment used to turn crude into motor fuel from Iran to renovate its Cardon refinery.", "The assistance stems from Tehran's efforts to develop refining skills and manufacture its own equipment following the return of U.S. sanctions in 2018 that prevented the regime from buying Western technology.", "According to tracking website Flightradar24, Mahan Air, an IRGC-connected airline, completed at least 12 round-trip flights between Tehran and the airport closest to the Venezuelan refinery between April 22 and May 6. In exchange for refining technologies, each of the flights left Venezuela loaded with gold and cash in euro and dollar denominations, a U.S. official and a Guards adviser said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "World-Wide", "author": "218 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["The White House directed officials to wear masks at all times inside the building except when sitting at their own desks, administration officials said, but they said Trump and Pence aren't expected to start doing so.", "---", "The U.S. death toll from the coronavirus pandemic surpassed 80,000 as state governors from New York to California took steps toward reopening businesses.", "---", "Mnuchin said the government would look to make fixes to help restaurants and others participate in the $660 billion small-business aid program.", "---", "House Democrats put the final touches on a new stimulus bill even as they remained at odds with Senate Republicans and Trump on the main points of a package.", "---", "Trump's top intelligence adviser has declassified and might release the names of Obama administration officials who requested the \"unmasking\" of Flynn.", "---", "The Supreme Court signaled that it was struggling over how much freedom to give religious institutions from laws barring employment discrimination.", "---", "An Iranian warship struck another of the country's naval vessels with a missile during an exercise near a strategic waterway, killing at least 19 sailors.", "---", "Georgia's attorney general named a new prosecutor to handle the case against a father and son charged with killing Ahmaud Arbery.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business & Finance", "author": "229 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["Tesla CEO Musk said the company is resuming production of cars at its lone U.S. assembly factory, in defiance of local authorities in California.", "---", "Hopes among executives and policy makers for a quick economic rebound have increasingly given way to a view that a recovery will be painfully slow.", "China's factory-gate prices contracted in April, falling by the steepest margin in four years.", "---", "Big U.S. home-rental companies are drawing investors amid signs that the firms are weathering the crisis far better than feared.", "---", "The New York Fed said one of its emergency market-support facilities will begin buying corporate-bond exchange-traded funds.", "---", "\nChesapeake Energy said it may not be able to stay in business as weak oil and gas prices imperil a yearslong effort to pay down debt.", "---", "\nBlackRock's largest shareholder, PNC Financial, said it is selling its stake in the money manager, ending a lucrative yearslong bet.", "---", "\nTwitter said it would start adding labels to tweets that contain disputed information about the coronavirus.", "---", "The Dow industrials fell 0.4%, while the Nasdaq advanced 0.8%. The S&P 500 was little changed.", "---", "Coty said it is in exclusive talks with KKR on a $3 billion deal that would carve out Coty's professional-beauty and hair-care businesses.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "World News: China's Industrial Prices Take Big Fall", "author": "Jonathan Cheng", "wordcount": "260 words", "date": "12 May 2020", "paragraph": ["BEIJING -- China's factory-gate prices contracted in April, falling by the steepest margin in four years, as manufacturers struggled with deflationary pressures from the coronavirus pandemic, which has crimped demand both at home and abroad.", "The producer-price index dropped by 3.1% from a year earlier in April, compared with a 1.5% fall recorded in March, the National Bureau of Statistics said Tuesday. Prices for crude oil and other commodities collapsed, contributing to the decline in wholesale prices. Economists polled by The Wall Street Journal had expected the industrial-price gauge to drop by 2.5%.", "\"There will be no V-shaped rebound in economic activity,\" said Liu Xuezhi, an analyst at Bank of Communications, after the data release. \"The recovery from the Covid-19 will be slow.\"", "Deflationary factory-gate prices are likely to persist, Mr. Liu added, pointing to still-worsening overseas demand.", "Many economists believe wholesale prices will decline further in May, though rebounding domestic demand could support a gradual recovery through year-end.", "Even so, the downward pressure is a worrying omen for Chinese factories, whose profits fell by 36.7% in the first three months of the year compared with a year earlier, according to official statistics. The outlook for industrial profits is equally grim, given still-cool demand for Chinese exports.", "China's economy in the first three months of 2020 suffered its first quarterly contraction in more than four decades.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: Flynn Unmaskers Are Declassified --- Trump's intelligence chief considers releasing names of Obama aides involved", "author": "Aruna Viswanatha, Alan Cullison", "wordcount": "656 words", "date": "12 May 2020", "paragraph": ["President Trump's top intelligence adviser has declassified and might release the names of Obama administration officials who requested the \"unmasking\" of former Trump national security adviser Michael Flynn, an action that identified him from intelligence reports following Mr. Trump's election in 2016, a senior government official said.", "Release of the list, which would be an unprecedented move, is likely to resurrect a partisan debate over an episode that had roiled the early days of Mr. Trump's presidency and has taken on renewed urgency after the Justice Department moved to drop a criminal case against Mr. Flynn last week.", "Mr. Flynn resigned within weeks of Mr. Trump's 2017 inauguration after reports emerged that he had misled Vice President Mike Pence and others about phone calls he had with Russia's ambassador to Washington shortly before taking office.", "By December 2017, Mr. Flynn had pleaded guilty to lying to the Federal Bureau of Investigation about those calls, admitting that he had misled the agents about whether he had asked Russia to moderate its response to sanctions levied by former President Obama in his last days in office.", "Mr. Flynn's defenders have long alleged that he was a victim of abuses in the unmasking of names of U.S. citizens that are blacked out by intelligence officials to protect their privacy. Mr. Flynn's allies have asserted his phone calls with the Russian ambassador in Washington in late 2016 were wrongly revealed and then weaponized through leaks to the press -- which triggered the events that led to Mr. Flynn's dismissal.", "Obama administration officials have acknowledged requesting the intelligence documents but have insisted there was nothing untoward about doing so.", "The decision to declassify the information regarding those who asked to learn Mr. Flynn's identify was made by acting Director of National Intelligence Richard Grenell and came days after the Justice Department moved to drop its criminal case against Mr. Flynn, the senior government official said.", "The declassified names of the Obama administration officials may be released at any time, the official said.", "While the law requires that the names of U.S. citizens in intelligence reports remain secret, high-ranking officials can ask for them to be revealed to better understand the reports they are reading.", "Statistics kept by the Office of Director of National Intelligence show that the National Security Agency, which monitors overseas communications, had unmasked an American's identity about 9,200 times in 2016 and 9,500 in 2017. There were about 17,000 such actions in 2018 and 10,000 in 2019.", "It is illegal to leak unmasked information or use it for political gain.", "Mr. Flynn's tenure as national security adviser, just 24 days, was the shortest in U.S. history. The Trump administration lately has charged that there was a concerted effort by Obama administration officials to get rid of Mr. Flynn as soon as Mr. Trump won the presidency.", "The senior government official said there were \"multiple requests\" to unmask Mr. Flynn's identity between the election of Mr. Trump and his inauguration in January 2017. He declined to say how many people made requests but that there were several dates and circumstances.", "Mr. Flynn had cooperated with special counsel Robert Mueller's investigation into Russian interference in the 2016 election, but now wants to withdraw his plea and argued he had been set up by the FBI and entrapped by FBI agents in an interview.", "The motion to dismiss the case argued that former FBI officials improperly sought to interview Mr. Flynn about the calls, both because they had been about to close an investigation into Mr. Flynn, and had deliberately failed to coordinate the interview with Justice Department officials.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: States Move To Restart Economies --- As U.S. deaths top 80,000, governors take steps to resume business activity", "author": "Jennifer Calfas, Nick Kostov", "wordcount": "760 words", "date": "12 May 2020", "paragraph": ["The U.S. death toll from the coronavirus pandemic surpassed 80,000 Monday as state governors from New York to California took steps toward reopening businesses.", "World-wide, more than 286,000 people have perished from Covid-19, the respiratory disease caused by the virus, according to data from Johns Hopkins University. The numbers may undercount the true death toll, researchers say.", "In Illinois, Gov. J.B. Pritzker said he was self-isolating after a senior staff member tested positive for the virus late last week. The Democratic governor and other staff members have tested negative but started working from home, the governor said Monday.", "States including Illinois are allowing more businesses to open in limited fashion, such as permitting retail sales for curbside pickup, as governors assemble teams of contact tracers and put in place the infrastructure needed to reopen safely.", "\nMassachusetts Gov. Charlie Baker said Monday the state's gradual reopening process could begin as soon as next week. Mr. Baker said the state's plan included four phases and timing would depend on benchmarks including the rate of infections and hospitalizations from the virus.", "\"The process is complicated, it's gradual, and it requires an incredible amount of patience from pretty much everybody, including me, but we believe we are trending in the right direction,\" the Republican said.", "\"It's incredibly difficult to plan for a future while we don't really have real certainties about how this particular virus moves and relates and acts across time,\" he added.", "Louisiana's stay-at-home order will expire Friday, Gov. John Bel Edwards said, and some businesses will be able to reopen with capacity restrictions and other safety measures in place. The Democratic governor encouraged people who are more at risk of severe illness caused by the virus to continue to stay home. \"We're not declaring victory, this is not 'mission accomplished,'\" he said. 'We still have eyes all over the state of Louisiana.\"", "With deaths and hospitalizations falling to rates not seen since the early days of the pandemic, some regions of New York state are ready to resume business operations under a staggered restarting of the hard-hit state's economy, Gov. Andrew Cuomo said.", "Mr. Cuomo has outlined seven metrics for regions in the state to hit -- including a benchmark of two Covid-19-related hospitalizations per every 100,000 residents -- before beginning this process. Upstate communities will likely begin reopening first, while New York City and Long Island will likely do so later, Mr. Cuomo said.", "Major League Baseball Commissioner Rob Manfred won approval from team owners to present the players union with a plan for how to stage a season amid the pandemic. The 30 franchise owners signed off on a scenario that aims to begin a roughly 80-game season in early July without fans in as many home parks as possible.", "Several European and Asian countries hit hard by the pandemic marked a revival of some social and commercial activity they had curtailed to fight the outbreak.", "Primary school students returned to classrooms in France, Norway and the Netherlands. Shopping malls reopened in Denmark, bars and outdoor restaurants restarted in parts of Spain. Shanghai Disneyland welcomed visitors for the first time since January.", "Shops and other businesses were also allowed to reopen in Belgium, the Netherlands and Luxembourg, but without offerings such as free makeup or food samples. A hair salon in the Dutch city of Maastricht opened at midnight to a line of about a dozen customers.", "The U.K. government fleshed out its road map for easing the lockdown, including advising the public to wear face coverings when in confined spaces and saying it will soon implement a two-week quarantine for some travelers arriving in the country.", "The country plans to further loosen measures in June, so long as the virus's spread doesn't accelerate. Schools could partially reopen.", "Russian President Vladimir Putin announced an easing of nationwide coronavirus restrictions starting Tuesday but said the reopening will not be quick as the country reported a record rise in the number of new cases.", "South Korea, which had earlier appeared to tame the spread, reported 35 new cases, its biggest single-day rise since April 9, amid a wave of new infections related to clubs and bars in a Seoul neighborhood.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business News: Coty Bids to Sell Hair-Care Unit to KKR\n", "author": "Miriam Gottfried, Sharon Terlep", "wordcount": "777 words", "date": "12 May 2020", "paragraph": ["\nCoty Inc. said it is in exclusive talks with private-equity firm KKR & Co. on a $3 billion deal that would carve out Coty's professional-beauty and hair-care businesses and give the struggling beauty giant a much-needed infusion of cash.", "The deal, which Coty expects to complete late this year or in early 2021, would turn Coty's most stable unit into a separate, jointly owned business. Coty said it is still working out details of the transaction, including which brands would be part of it. That unit includes the Wella, Clairol, OPI and Good Hair Day brands.", "\nKKR also is immediately investing $750 million in the company amid plunging sales because of the coronavirus pandemic and persistent declines in beauty brands it acquired in 2016 from Procter & Gamble Co.", "Wells Fargo analyst Joe Lachky said the KKR deal has \"a lot of moving parts,\" which appear to include both a rich price for the future carve-out and a high interest rate on the KKR investment.", "Coty has been struggling for years after its $12 billion acquisition of P&G's beauty business, which included the hair-care and professional brands now part of the KKR deal, as well as mass-market beauty brands like CoverGirl that have seen sales plummet as consumers turn to niche and higher-end brands. Coty last year took a $3 billion write-down on the former P&G brands.", "Shutdowns and halted travel around the world because of the pandemic have hammered the beauty industry. Estee Lauder Cos., arguably the industry's strongest competitor, reported an 11% sales decline and a $6 million loss for its most recent quarter.", "In Coty's most recent quarter, like-for-like sales fell 17% in the consumer beauty business, while the luxury unit reported a 26% decline and the professional beauty division fell 14%.", "Coty in October said it was looking to sell that collection of brands, which account for nearly one-third of its annual revenue. Coty said Monday that its mass-beauty business in Brazil will remain with the company.", "Under the deal disclosed Monday, KKR would own a 60% stake in the carved-out company and get two board seats, Coty said. Upon the deal's closing, Coty will issue another $250 million in convertible preferred shares on top of the initial $750 million at the same price of $6.24 a share, a 20% premium to Coty's closing price on Friday. The preferred shares will carry a 9% coupon, the company said.", "Private-equity firms, armed with record levels of unspent cash to do deals, have been eager to provide rescue financing to companies hobbled by the coronavirus pandemic. Last month, Silver Lake and Sixth Street Partners invested $1 billion in Airbnb Inc. to help the home-sharing platform shore up its business after a wave of cancellations. Silver Lake then joined with Apollo Global Management Inc. to invest around $1.2 billion in Expedia Group Inc., another hard-hit travel industry player.", "Apollo, which also invested $300 million to aid Vistaprint-owner Cimpress PLC, has seized the opportunity presented by the downturn, plowing $41 billion into investments across its businesses in the first quarter and putting an additional $10 billion to work in the month of April alone.", "More such deals are on the horizon. Mall owner Brookfield Asset Management Inc. has said it plans to invest $5 billion in hard-hit retailers. Private-equity firm General Atlantic is also teaming up with veteran credit investor Tripp Smith to try to raise a $5 billion vehicle to back struggling companies that were previously growing, The Wall Street Journal reported.", "Coty on Monday posted a net loss of $271.6 million, or 36 cents a share, compared with $12.1 million, or 2 cents a share, in the comparable quarter last year.", "Adjusted losses were 8 cents a share. Analysts polled by FactSet had expected the company to break even on an adjusted basis.", "Sales fell 23% to $1.53 billion. Analysts were targeting $1.56 billion. Sales in the Americas and the Europe, Middle East and Africa regions fell 15% and 22%, respectively, amid lockdowns and store closures. In Asia Pacific, sales fell 37%.", "Coty also said it plans to reduce fixed costs by $700 million, or a quarter of its fixed-cost base, over the next 30 months. The company will suspend its dividend until at least April 2021.", "Coty shares closed down 8% to $4.78 on Monday.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Banking & Finance: BlackRock's Biggest Investor, PNC, to Sell Off Its 22% Stake", "author": "Orla McCaffrey, Dawn Lim", "wordcount": "442 words", "date": "12 May 2020", "paragraph": ["\nBlackRock Inc.'s largest shareholder, PNC Financial Services Group Inc., said it is exiting from its stake in the firm, ending a lucrative yearslong wager on the world's largest money manager.", "PNC owns a roughly 22% stake in BlackRock.", "PNC bought its BlackRock shares in 1995 for roughly $240 million, but its stake shrank over the years. PNC got a steady stream of fees and profits from the asset manager's robust growth in the last decade as BlackRock sucked up a growing share of money flowing into index and exchange-traded funds.", "The stake has yielded handsomely. PNC's shares in BlackRock are valued at $17 billion today. Based on that paper valuation alone, and not counting the rich stream of dividends it has reaped, that translates to a 70-fold gain.", "PNC could start selling its stake in days. BlackRock said it plans to repurchase some of the shares.", "Its exit ends a chapter in which BlackRock was owned by several banks and opens a new era.", "The firm is no longer beholden to other bank backers and has itself dislodged some banks to become a central power on Wall Street.", "The deal also releases some of the regulatory burdens that come with large-bank ownership. BlackRock won't face the same restrictions it has faced in casting shareholder votes in financial companies and certain other industries.", "It also won't face the same regulatory burdens on balance-sheet holdings of private-equity funds and other kinds of alternative investments.", "The $6.5 trillion asset manager's rise is emblematic of how asset managers have gained ground on the biggest Wall Street banks.", "\nBlackRock's reach today spans markets from exchange-traded funds to fixed income to private equity. It controls shareholder votes on behalf of the funds it runs.", "PNC's stake shrank over the years as banks such as Merrill Lynch and British bank Barclays PLC invested in the firm.", "As those other banks cut their stakes in asset-management businesses to shed risks after the 2008 financial crisis, PNC remained an investor.", "\"BlackRock's long track record of strong performance and growth has created significant value since PNC acquired our stake in the company,\" PNC Chief Executive William Demchak said.", "\"As good stewards of shareholder capital, we have consistently reviewed options to unlock the value of our investment,\" he added. \"We feel the time is now right to do just that.\"", "The sale will boost the bank's capital levels.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "\nTwitter to Label Disputed Virus Posts --- All users, including government officials, are subject to review by trust, safety team", "author": "Georgia Wells", "wordcount": "690 words", "date": "12 May 2020", "paragraph": ["\nTwitter Inc. said it would start adding labels to tweets that have disputed information about the coronavirus, a step that comes as a new survey shows that 78% of Americans believe that misinformation about the virus is a major problem.", "The move is the latest of many efforts from Silicon Valley to try to slow the spread of false claims related to the pandemic, with mixed results, including last week when a conspiracy-laden video racked up millions of views before the tech platforms pulled it down.", "The companies are also under scrutiny by users, regulators and governments to prove they can handle misinformation ahead of the November election.", "The survey from Gallup and the Knight Foundation shows that fears about virus-related misinformation are bipartisan: 73% of Republicans and 82% of Democrats call it a major problem.", "Almost 70% of those polled said social media was among the two main sources of misinformation, while 54% cited the Trump administration. The administration didn't immediately respond to a request for comment.", "The survey noted the World Health Organization said the global pandemic has spawned a separate \"infodemic\" about the virus, effective treatments and the government response, with false claims circulating widely.", "\nTwitter said Monday that the new labels would apply to tweets posted before this new policy, and will apply to all users, including government officials. Its internal trust and safety team, in coordination with outside partners, will be responsible for determining whether to apply any labels.", "\nFacebook Inc. similarly adds labels to certain posts, but only after they have been rated as false by outside fact-checking groups that the company has partnerships with. Last month, the company said that in March, it added warnings to about 40 million posts related to Covid-19, and that 95% of users didn't click on the disputed content after seeing the labels.", "Part of the challenge for social-media companies combating misinformation is how inflammatory or disputed posts can spread in real time, before companies have a chance to add labels or take action.", "A 26-minute video from a documentary called \"Plandemic,\" which is filled with unsubstantiated claims, racked up millions of views last week before social-media sites took decisive action. It continues to pop up as users develop new tricks to get around the blockages.", "A spokeswoman for Twitter said that when users started posting links to \"Plandemic,\" Twitter marked links to the video as unsafe. Twitter also took steps to block the video from trending or appearing prominently in searches, the spokeswoman said. YouTube said it removed the \"Plandemic\" video and removes re-uploads of the video when it is alerted to their existence.", "The labels Twitter applies to disputed messages will link to external sources or a Twitter-curated page providing additional information related to the claims in the tweet, Twitter said.", "Depending on the type of misleading information, Twitter may also apply a warning to tweets that will inform people that the information in the tweet is in conflict with public-health experts' guidance, the company said.", "\nTwitter said it would choose to take action based on three broad categories: misleading information, disputed claims and unverified claims. For misleading information, Twitter said it would either remove the tweet or add a label. For disputed claims Twitter plans to add a warning or label, and for unverified claims the company plans to take no action. The company said it may add new labels as needed.", "The new labels build on a policy Twitter announced in March to broaden the company's definition of harm to include content that goes against guidance from authoritative sources of public-health information. Twitter said it would remove content when it has a clear call to action that could pose a risk to people's health.", "\nTwitter also said that it will take steps to not distribute broadly the messages that it labels, helping to limit how quickly they can spread.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Fed to Buy Bond ETFs To Support Markets", "author": "Michael S. Derby", "wordcount": "359 words", "date": "12 May 2020", "paragraph": ["The Federal Reserve Bank of New York said that starting Tuesday one of its emergency market-support facilities will begin buying corporate-bond exchange-traded funds, expanding the central bank's efforts to support the economy and financial system in the coronavirus crisis.", "The move is a milestone for the Fed, which hasn't bought ETFs previously.", "The central bank, recognizing it would take longer to buy bonds, saw ETFs as a fast way to direct money rapidly into credit markets, said people familiar with the matter.", "The central bank's Secondary Market Corporate Credit Facility will be the tool used to buy the ETFs, which the Fed said will be mainly investment-grade corporate bonds, though some will be high-yield.", "\nBlackRock Inc. was hired to manage the program for the Fed. The firm is the largest issuer of ETFs, with more than $1 trillion in these instruments under management.", "An ETF is an investment fund traded on exchanges that holds assets such as stocks, commodities or bonds.", "Most ETFs track an index, such as a stock index or bond index.", "The program to buy the ETFs, along with other facilities launched by the Fed, are aimed at restoring functioning in the financial markets that were hard hit by the initial reaction to the coronavirus pandemic.", "The Fed has also slashed short-term rates to near zero and bought large amounts of Treasury and mortgage bonds, swelling its balance sheet to $6.7 trillion from $3.8 trillion last September.", "The Fed's Secondary Market Corporate Credit Facility, along with the yet-to-launch Primary Market Corporate Credit Facility, are seeded with money from the Treasury Department.", "Fed officials have been upbeat about the impact of their efforts, but at the same time, the new tools have taken the central bank into parts of the market where it has never before been involved.", "At a press conference in April, Fed Chairman Jerome Powell said \"these programs benefit the economy by providing financing where it is not otherwise available.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}]