[{"title": "Do-Good Funds Shine Amid Wider Slump", "author": "Caitlin McCabe", "wordcount": "1005 words", "date": "13 May 2020", "paragraph": ["Funds focused on socially responsible investing have been a rare bright spot in this year's market meltdown, the latest evidence that the practice is more than a bull-market trend.", "In the first four months of 2020, investors poured a record of at least $12.2 billion into funds that say they invest in environmental, social and governance practices, according to investment research platform Morningstar Direct. That is more than double the amount that ESG funds attracted during the same time last year, when the U.S. was in the midst of its longest-running bull market in history.", "The steady inflows into ESG funds come as the group has logged better-than-average returns, despite this year's wild ride in markets that has pulled the S&P 500 down 11%. More than 70% of ESG funds across all asset classes performed better than their counterparts during the first four months of the year, data provided by Morningstar Direct show.", "The strength of sustainable investing suggests that ESG has staying power. Skeptics have long said investors might be willing to put their money into financial products that reduce their exposure to fossil fuels, for example, when stocks charged higher. But they predicted investors would abandon the practice for higher returns in times of turbulence.", "\"This crisis has shown that ESG investing is here to stay -- ESG is not a fad,\" said George Serafeim, a Harvard Business School professor who has studied sustainable investing. \"People are looking for resilience. They are looking for companies that are able to weather the short-term storm and are positioning the business for long-term success.\"", "According to a study published last month by Mr. Serafeim and researchers from State Street Associates, companies that protected their labor forces and supply chains during this year's stock-market drawdown saw more net inflows from institutional investors and better returns than their industry peers.", "\nKroger Co., for example, said in March that it would pay a bonus to its front-line workers, provide paid time-off to employees placed under quarantine and make funds available to workers experiencing financial troubles during the pandemic. Shares of the supermarket company, which receives a high rating from MSCI ESG Research on issues such as labor management, rose 5.2% between Feb. 19 and March 23. In comparison, Walmart Inc. and Costco Wholesale Corp., which have lower ESG ratings than Kroger, according to MSCI, fell 2.9% and 12%, respectively, during the period.", "Once considered to be a niche investment, ESG funds have multiplied in recent years, as awareness has increased around topics such as climate change and boardroom diversity. Since the start of 2015, the total number of U.S. open-ended and exchange-traded ESG funds across all asset classes has nearly tripled. At the end of April, there were 307 available funds that significantly emphasized ESG factors or themes, according to Morningstar Direct.", "Yet because many of the funds originated when markets rallied, little was known about how they might fare when the economy soured. The coronavirus offered the first test.", "A Wall Street Journal analysis of ESG equity funds found that nearly 150 of about 200 funds outpaced the average return of a fund's broader category.", "For example, the Integrity Growth & Income Fund Class A -- which holds Thermo Fisher Scientific Inc. and Intel Corp. as part of its mission to invest in companies with \"ethical business practices\" and \"evolutionary innovation\" -- declined 8.8% in the first four months of the year. In contrast, the category of large-cap value and growth stock funds in which the Integrity fund is included fell 11%, according to Morningstar Direct.", "Yet the equity funds that earned the highest returns overall, the data showed, were largely ones that heavily invested in big technology companies. Of the 10 ESG equity funds that notched the highest returns over the four-month period, six funds held Microsoft Corp. as their most heavily weighted stock. In two of the others, Tesla Inc. was the largest position.", "One of the biggest criticisms of ESG investing is that funds often look no different than big technology portfolios. RBC Capital Markets said Microsoft and Alphabet Inc. were the two most common S&P 500 stocks in actively managed ESG funds last year. Both companies have outperformed the broader market this year.", "To be sure, technology companies do tend to score highly on ESG factors because of their positive treatment of employees and lower carbon emissions, among other reasons. And Microsoft has earned a rare \"AAA\" rating from MSCI -- the highest score -- because of its strong corporate governance, data security and human capital development, according to MSCI ESG Research.", "The company has also put forth new employee benefits during the pandemic: Employees are allowed to take an additional 12 weeks of paid parental leave during the pandemic to help with school closures.", "Still, ESG advocates say, big tech companies aren't necessarily the kinds of sustainable investments that people envision when they think of ESG. Jeff Buffum, of Buffum Wealth Management, which is affiliated with Northwestern Mutual Wealth Management Co., said he started building an ESG portfolio after clients expressed interest in renewable-energy investments and disdain for gun-manufacturing companies.", "However, Jon Hale, Morningstar's director of sustainability investing research, said that being generally overweight in the technology sector didn't provide ESG funds much of a boost. Instead, he found, the bigger drivers of ESG success were having less energy-sector exposure and a selection of stocks -- including in the technology sector -- that scored better on ESG credentials than their peers.", "\"For companies that are doing the right thing now, it's going to pay off,\" Mr. Hale said. \"How they treat their workers, how they serve their customers and clients in a difficult environment, and how they manage their supply chain . . . these issues will become more top of mind for investors.\"", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business News -- Obituary: Simon & Schuster CEO Balanced Bottom Line and Literary Passion", "author": "Jeffrey A. Trachtenberg", "wordcount": "576 words", "date": "13 May 2020", "paragraph": ["CAROLYN REIDY", "1949-2020", "Carolyn Reidy, the chief executive of book publisher Simon & Schuster, died Tuesday morning after suffering a heart attack, the company said.", "Ms. Reidy, 71 years old, was a veteran publishing figure known for her focus on the bottom line, her wide curiosity and her marketing prowess. A spokesman for Simon & Schuster said Ms. Reidy hadn't been sick in recent weeks and that there was no apparent link to the novel coronavirus.", "During Ms. Reidy's tenure, Simon & Schuster, which is owned by ViacomCBS Inc., published such top-selling authors as Bob Woodward, David McCullough, Mary Higgins Clark and Stephen King. Ms. Reidy also formed a close publishing relationship with former Secretary of State Hillary Clinton.", "\"Carolyn was a passionate and beloved leader, who helped make Simon & Schuster what it is today: one of the most successful and respected consumer publishing houses in the business,\" said ViacomCBS Chief Executive Bob Bakish. Earlier this year, ViacomCBS said it would explore the potential sale of Simon & Schuster.", "Ms. Reidy, who began her career in 1974 at Random House in the subsidiary rights department, joined Simon & Schuster in 1992 as president of the trade division. She was promoted to president of the adult publishing group in 2001 and succeeded Jack Romanos as CEO in January 2008.", "\"She was the logical choice,\" Mr. Romanos said. \"We had worked side by side for years, so strategically she knew where we wanted the company to go. She was also well liked and well respected by everyone who was going to work and report to her.\"", "Mr. Romanos said Ms. Reidy had done a good job of guiding Simon & Schuster through the advent of the digital era, when e-books appeared poised to disrupt the printed-book business as well as traditional book retailers. \"The results have been impressive over the years,\" he said.", "In the most recent quarter ended March 31, revenue at Simon & Schuster rose 4% to $170 million while adjusted operating income before depreciation and amortization was flat, reflecting higher costs.", "Ms. Reidy was named \"Person of the Year\" by Publishers Weekly in 2017. In an interview with that publication, she said her first 18 months as CEO -- which coincided with the financial crisis -- had been the most difficult. \"The company needed to respond to the recession and look for ways to operate more efficiently,\" she said.", "Ms. Reidy championed many books, among them Anthony Doerr's \"All the Light We Cannot See,\" a World War II novel that won a Pulitzer Prize in 2015.", "Ms. Reidy welcomed authors into her Manhattan home for book parties, and was a regular diner at restaurants at Rockefeller Center, near Simon & Schuster's New York offices.", "During the first six weeks of the Covid-19 pandemic, she sent cheerleading emails every day to Simon & Schuster staffers, keeping them apprised of how the publisher was performing during the crisis.", "In a memo to staffers on Tuesday, Dennis Eulau, Simon & Schuster's operations and finance chief, described Ms. Reidy as \"a fierce leader, loyal friend and passionate supporter,\" and noted she \"had the rare combination of business acumen and creative genius that made her a once-in-a-lifetime publishing executive.\"", "Ms. Reidy is survived by her husband, Stephen, as well as sisters, brothers, nieces and nephews.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "'Faithless' Electors Are Faithful to the Constitution", "author": "By Sai Prakash ", "wordcount": "13 May 2020", "date": "The Wall Street Journal", "paragraph": ["The Supreme Court Wednesday takes up the rights of a despised class -- \"faithless\" electors. Under the U.S. Constitution, electors vote in the Electoral College to decide who will serve as president. More than a dozen states punish electors if they fail to vote for the presidential candidate who won the state's popular vote. But states lack authority to command presidential electors. States may no more direct electors to vote for Joe Biden or Donald Trump than tell citizens for whom to cast their Election Day ballots.", "In Colorado Department of State v. Baca, the state removed a Democratic elector after he cast a ballot for John Kasich rather than Hillary Clinton. His vote was suppressed, and his replacement dutifully voted for Mrs. Clinton. In Chiafolo v. Washington, the state fined four electors $1,000 for backing someone other than Mrs. Clinton.", "The faithless electors in both cases acted with the aim of denying Mr. Trump an electoral majority and throwing the election to the House. The plan fizzled as dark horses received only seven votes (three for Colin Powell and one each for Mr. Kasich, Ron Paul, Bernie Sanders and Faith Spotted Eagle). Long shots initially garnered 10 votes, but Colorado and Minnesota each removed one faithless elector, and Maine disallowed the vote of a defiant elector.", "Faithless electors agitate many Americans, who understand electors to be mere agents, bound to the outcome of the state popular vote. Consider the fury of one Federalist in 1796: \"Do I chuse Samuel Miles to determine for me whether John Adams or Thomas Jefferson shall be president? No! I chuse him to act, not to think!\"", "With that standard in mind, 32 states have laws that constrain presidential electors. Most oblige electors to accord with the state popular vote but don't impose any penalty for disobedience. But 15 states do punish faithless electors, either with a fine or suppression of votes and removal.", "The Supreme Court has never decided the fate of faithless electors. In Ray v. Blair (1952), the justices concluded that states could force electors to take party pledges as a condition of service. But it didn't address the question of whether the Constitution allows electors to choose for themselves.", "The court should nullify state laws that impinge upon the discretion of presidential electors. While the states appoint electors, they lack the power to remove them or control their votes -- as was true for state-appointed U.S. senators before the 17th Amendment. Once selected, presidential electors have the constitutional right to vote as they please.", "The Framers created the electoral system because they decided that well-informed elites could best judge who ought to serve as the nation's chief executive. As Alexander Hamilton put it in Federalist No. 68, \"election [of the president] should be made by men most capable of analyzing the qualities adapted to the station, and acting under circumstances favorable to deliberation. . . . A small number of persons . . . will be most likely to possess the information and discernment requisite to such complicated investigations.\"", "For good reason, the Constitution uses the same term, \"electors,\" to refer to ordinary voters as well as voters in the Electoral College. \"Elector\" and \"voter\" are synonymous and voters in democratic regimes enjoy the freedom to choose. Further, the Constitution notes that electors are to \"vote by ballot.\" This language refutes the claim that states can dictate whom to vote for, on pain of disenfranchisement or fine. Like everyday citizens, presidential electors were to deliberate and make a choice.", "Of course, it has not worked out that way, for there is little deliberation in the electoral conclaves. The vast majority of electors faithfully track voter preferences in their states. Given this custom, citizens can be forgiven for supposing that when they cast votes every four years, they elect the president.", "But the Constitution doesn't require a popular vote to select presidential electors. What it does demand is that electors be free to choose and not be punished for their votes. The justices should remain faithful to the Constitution, even if doing so won't always satisfy the will of the voters.", "---", "Mr. Prakash is a law professor and Miller Center fellow at the University of Virginia and author of \"The Living Presidency: An Originalist Argument Against Its Ever-Expanding Powers.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Money Could Derail Baseball in 2020 --- MLB owners and players are negotiating a comeback, but economic issues remain a potential hurdle", "author": "Jared Diamond", "wordcount": "945 words", "date": "13 May 2020", "paragraph": ["Major League Baseball began negotiations with its players' union on Tuesday over how to begin a season in 2020 with many big challenges in the way. They include obtaining coronavirus testing capacity; securing government permissions to play in stadiums around the country; securing safe travel amid a pandemic; and establishing a scientifically viable protocol for how to continue if someone contracts the disease.", "Those were the primary topics addressed in Tuesday's discussion, a meeting that both parties characterized as productive, with further conversations to follow. Next comes the hard part: a fierce labor-relations battle that threatens the viability of this season and could serve as an omen for the industry's future.", "MLB is hoping to stage an 82-game season, without fans, beginning in early July. The plan calls for, among other changes, an expanded postseason, a reconfigured schedule based entirely on geography to limit travel, larger rosters and a universal designated hitter. The league outlined its ideas on these and other issues Tuesday.", "But the real fight will have little to do with anything that happens on the field. MLB is expected to ask players to accept a 50/50 split of revenues this season -- a complete, albeit temporary, reshaping of the sport's longstanding economic foundation. In a previous deal signed in March, the players agreed to prorate their salaries to the number of games played, though owners say that having games without spectators requires further economic concessions.", "The players believe that a revenue split is tantamount to a salary cap, something the union has long rejected -- and went on strike to fight against in 1994. They argue that consenting to one now, even in an unprecedented situation, sets a dangerous precedent before what was already expected to be a ferocious negotiation to ratify a new collective bargaining agreement in 2021. As a result, union officials consider a revenue split, which is similar to the financial models of the NFL, NBA and NHL, to be a nonstarter.", "The league sees this structure as a necessary arrangement at a time of unprecedented financial strain for the sport. MLB officials say that baseball earns about 40% of its overall revenues from the in-game experience, including tickets, parking and concessions. All of that is gone in a season without spectators, and the league remains concerned that playing with no or few fans could continue into 2021. The league says it would make better financial sense to not play at all than play in empty ballparks and pay players their full prorated salaries. The union disagrees with that position, saying MLB would still turn a profit from its media rights deals.", "As a result, the players say the league should honor their March 26 agreement, which set out the financial landscape during the pandemic. They note that the league doesn't offer to directly share additional profits in years when they exceed expectations and players are assuming additional risk by playing during a pandemic.", "The owners counter that playing without fans in attendance, at least at first, alters the calculation. They point to language in the March document that calls for discussing the \"economic feasibility\" of playing in empty ballparks, a clause that gives them the grounds to say that they will not have a season if the players refuse to acquiesce to the revised economics.", "Going that route would prompt a large information request from the players, who would ask the league to show data that proves that it would lose money in this scenario. Teams provide the union with audited financial statements, but in this case, the players would ask for a full opening of MLB's books. In other sports where the players and players share revenue, the sides frequently argue over what money constitutes \"league revenue.\"", "The union argues that additional television revenue from a longer postseason would allow the league to make money from playing without fans. The league says that its revenue-split plan would involve sharing revenue from the postseason -- when MLB makes a disproportionate amount of its money -- with the players. The union, however, fears that a potential second wave of coronavirus infections in the fall could force the season to shut down before then, cratering the league's projected earnings.", "The league and the players disagree on whether this revenue-split plan is actually a \"salary cap.\" The players say anything that puts a ceiling on player salaries besides a free market is just that. The leagues says this approach doesn't set a maximum payroll limit for any team like other sports do, so therefore it's a partnership.", "All of this comes at a precarious moment in the relationship between MLB and the MLBPA -- a relationship already defined by decades of mistrust. The current collective bargaining agreement expires after the 2021 season, and rhetoric between the two sides has intensified in recent years regarding issues such as free agency and competitive integrity. With these negotiations essentially serving as a dress rehearsal for CBA talks, both Manfred and MLBPA executive director Tony Clark want to present strength.", "And yet, while both sides are currently entrenched in their positions as they prepare to commence talks that could result in baseball being played in less than two months, there is some reason for optimism. Tuesday's session about protocols and logistics went well -- and both sides recognize that canceling the season because of money ultimately isn't an ideal outcome for anybody.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Life & Arts: The Perils of the Outdoor Office", "author": "Alina Dizik", "wordcount": "946 words", "date": "13 May 2020", "paragraph": ["When Jimmy Gill wanted a quiet place to work, he pitched a camping tent behind his family's home in Coarsegold, Calif., a short drive from Yosemite National Park. He added a desk and a swivel chair on wheels and cozied things up with a plant and a seating area for when his wife, Jamie, and their two toddlers walked across the backyard to visit.", "He didn't count on Mother Nature coming along, too. His chair's wheels started sinking into the ground. When Mr. Gill forgot to zip up the tent's window during a storm, the office became soggy and he had to scurry around with a wet vacuum. \"It all condensed on the [tent] canopy and rained on my desk,\" said Mr. Gill, who is 28 years old and works for an investment-advisory firm.", "Across the country, remote workers bent on escaping roommates, toddlers or boredom are moving their offices outdoors, rain or shine. The arrival of warmer weather has sparked creativity in areas of the yard once meant for lounging or grilling. Workers are pitching tents, slathering on sunscreen and bug spray, and firing up laptops. Their goal: comfy outdoor setups with steady Wi-Fi and shelter from sun, wind and insects.", "\"People are looking for additional square footage,\" said Allison Messner, co-founder of Yardzen, a Sausalito, Calif., garden-design website.", "Several weeks ago, Mr. Gill thought he had his outdoor office all worked out. He ran extension cords for a heater in the tent to keep his hands warm while tinkering with Excel spreadsheets. He tied a WiFi-extender to a tree close to the house and added a pod coffee maker and mugs. However, after too many mornings doing triage with the wet vac, he took down the tent -- in part because he and his family recently put their house on the market.", "For outdoor work setups, James Stephenson, a Brooklyn, N.Y.-based garden designer recommends using hedges to carve out private spaces from larger expanses. Recently, he has been converting areas under raised backyard decks into offices by adding fans, lighting and faux greenery. \"We're creating more nooks,\" he said.", "For working long days outside, he recommends structures such as waterproof wooden pergolas, which provide shade and can have proper lighting and hanging heat lamps. Mr. Stephenson also installs turf or stone around outdoor workspaces while integrating planters for pops of color. Real grass tends to be messy. \"When you have a lawn, it's more buggy and your chairs are going to sink into the soil,\" he said.", "Many open-air setups reflect a more ad hoc approach. Michelle Lynch, an elementary-school teacher in Roswell, Ga., likes working from her back deck but the sun glaring on her computer screen was a problem. Through trial and error, Ms. Lynch crafted a solution. Every morning she slides the pole of a large patio umbrella through the cupholder of her foldout chair. She props a second umbrella over her computer. She hooked up a full-size keyboard and rests her laptop on a cardboard box that helps her from straining her neck.", "Ms. Lynch, 50, said her students smile when they hear birds chirping over video calls and see her sitting outdoors under an umbrella. With no Plan B for rain, she keeps tabs on the forecast throughout the day. \"I used to check the traffic and now I check the weather,\" she said.", "For now, Ms. Messner said, most people are tweaking existing spaces rather than building elaborate open-air home offices. Some are working from beach loungers retrofitted with laptop trays. Others are turning an outdoor table into a desk by adding power hookups and umbrellas for shade.", "After weeks of working from her home office, Laura Valenzuela was craving a change of scenery. So the Phoenix-based marketing consultant gathered fuchsia throw pillows from her living area, faux peonies from her powder room and a pink rug from a home office to turn a side yard into what she calls an outdoor oasis.", "She works on the grass surrounded by cushions and an acrylic laptop table -- a setup that inspires compliments from colleagues during Zoom meetings. The sole drawback? Overheating electronics. \"I have to be very strategic,\" Ms. Valenzuela said. She packs up her office before the afternoon sun blasts her screen.", "She switches up her outdoor office decor based on her lineup of video meetings. On days when the calls are more serious she brings out black and white throw pillows, hides the pink rug and avoids showing off the planter she has converted into an ice bucket for her stash of sparkling water.", "Some setups have neighbors scratching their heads. Seattle-based doctoral student Claire Zarakas recently pitched a bright yellow camping tent in her yard and outfitted it with used IKEA furniture. A few weeks later, she spotted a query -- \"Y Tent\" -- written in masking tape on a neighbor's window facing her yard. Amused, Ms. Zarakas replied by posting in her window -- \"4 ppl, small house. office = tent.\"", "Veteran remote workers are counseling newbies to breezy offices. Will Armstrong, a Los Angeles publicist who has had an outdoor home office for three years, gives tips to passersby on copying his setup, which includes a patio umbrella for shade, space heater for chillier days, a weatherproofed power strip and a lemon tree. One vital fallback: sprinting to his car for important work calls. \"You have to have a strategy when you hear three lawn mowers fire up,\" he said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "World News: Ailing Turkish Economy Presses Erdogan --- Balance-of-payments crisis looms as steps to tackle pandemic worsen lira's plunge", "author": "David Gauthier-Villars", "wordcount": "894 words", "date": "13 May 2020", "paragraph": ["ISTANBUL -- Months before the new coronavirus hit, Turkey was straining to stave off a currency crisis, burning through billions of dollars of foreign-exchange reserves to prop up the Turkish lira.", "Now, the pandemic threatens to push Turkey into a full-blown balance-of-payments crisis, leaving President Recep Tayyip Erdogan facing one of the biggest challenges in his 18-year rule.", "At home, the virus has triggered soaring unemployment and threatened to unleash runaway inflation. And like other emerging markets, Turkey is exposed to the partial lockdowns still in force in its main export market for its automobiles and textiles, the European Union, where slumping demand has caused a vicious chain reaction.", "But in a sign Mr. Erdogan's administration is wrestling with a bigger problem, the lira tumbled to record lows against the dollar last week.", "The lira's fall since the start of the year exposed how the country was in a precarious financial situation as it entered the coronavirus crisis, having failed to reduce both a hefty pile of foreign-currency corporate debt and its dependence on overseas investors to finance it.", "As the impact of the pandemic adds to these headwinds, Turkey's cost of external borrowing has become prohibitive, economists say. That raises the odds the government will take a step Mr. Erdogan repeatedly has rejected: either introduce capital controls or request bailout help from the International Monetary Fund.", "\"I'm fairly sure that we will end up there eventually,\" said Refet Gurkaynak, a professor of economics at Bilkent University in Ankara. \"Not because this is going to be preferable to other things, but because it will turn up to be the only way of doing things.\"", "Mr. Erdogan, whose spokesman said in April that turning to the IMF for help wasn't on the agenda, contends Turkey is under attack by foreign forces. \"We are very aware of the traps being set for our economy,\" Mr. Erdogan said in a televised address on Monday. \"We are aware of the insidious goals behind them.\"", "Turkey's banking regulator, which recently was granted increased powers to prosecute market manipulation and the dissemination of misleading information, on Tuesday said it lifted a ban on lira transactions imposed on three foreign banks last week. But the regulator's vice chairman, Erhan Cetinkaya, said the three banks, BNP Paribas SA, Citigroup NA and UBS AG, remained subject to an investigation. Officials at the banks declined to comment.", "When the lira hit a record low on Thursday, one U.S. dollar bought 7.26 lira, according to market-data provider Refinitiv. The lira has regained some ground, but is still 15% weaker than at the start of the year.", "Like many countries around the world, Turkey hit the brakes on business activity in mid-March, mothballing swaths of its economy to help contain the virus. With many of Turkey's biggest export markets still emerging from lockdown, and tourism, a key source of foreign currency, at a standstill, some analysts predict economic output will shrink by at least 5% in the second and third quarters. The jobless rate, which stood at 13.5% in December, is expected to surge.", "In Antalya, one of Turkey's main resort towns, the absence of tourists has rippled throughout the local economy, from hoteliers to farmers to construction companies.", "\"We had to lay off some of our staff,\" said Pinar Kaya, a marketing director for Kaya Hotels & Resorts in Antalya. \"We don't expect to make any money this year. The goal is only to survive.\"", "The crunch may have little immediate bearing on Mr. Erdogan's political standing, pollsters said. He has weathered numerous crises, from an economic recession in 2009 to a failed coup in 2016 to stinging defeats in last year's municipal elections and, despite intensifying a crackdown on dissent, remains Turkey's most popular politician. If the economic picture worsens, he can blame it on the coronavirus.", "\"This pandemic has created an opportunity rather than a crisis for the president,\" said Ibrahim Uslu, head of the Ankara-based polling agency ANAR. \"In Turkey, no one will question why he couldn't keep his promises.\"", "Members of Mr. Erdogan's administration have acknowledged that Turkey could use some financial help. They have said Turkey held talks with the U.S. about getting access to dollars through a short-term lending facility from the U.S. Federal Reserve.", "But analysts said the U.S. would be loath to extend significant financial assistance to Turkey as long as tensions stemming from Ankara's decision to procure the S-400 air-defense system from Russia weren't resolved.", "The White House and Congress have urged Turkey not to use the Russian equipment, saying it would jeopardize cooperation between the two North Atlantic alliance members, and that Ankara would suffer direct sanctions.", "In an apparent overture to the U.S., Turkey indefinitely postponed the activation of the S-400 and Mr. Erdogan, in a letter to President Trump accompanying air shipments of Turkish medical aid to the U.S., expressed hope that the two leaders would collaborate on solutions to repair the global economy.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "World News: Militants Attack Afghan Hospital", "author": "Ehsanullah Amiri, Dion Nissenbaum", "wordcount": "462 words", "date": "13 May 2020", "paragraph": ["Militants wearing police uniforms stormed a hospital in Afghanistan Tuesday, killing at least 16 people, including two babies, triggering a move by the president to launch a new offensive against the Taliban and other insurgent groups in another setback for U.S. efforts to extricate itself from its longest war.", "The attack on the 100-bed hospital in Kabul, which includes a maternity ward run by the international aid group Doctors Without Borders, was carried out by three militants who repelled Afghan security forces for five hours until they were overpowered and killed.", "In a city that has been battered for decades by deadly and demoralizing terrorist attacks, Tuesday's assault targeting mothers and newborns still struck a nerve.", "Security forces cradling babies rushed from the hospital as the attack unfolded. Inside, soldiers found at least one woman holding a newborn in her arms, both dead on the hospital floor, according to photographs released by Afghanistan's Interior Ministry.", "\"Brutal and heinous attack by a bunch of heartless terrorists, attacking a maternity hospital in Kabul, opening fire on mothers . . . is deplorable, senseless and cowardly,\" Sediq Sediqqi, spokesman for Afghanistan President Ashraf Ghani, said on Twitter.", "\nDoctors Without Borders said it is focused on the safety of its patients and staff.", "Hours after the attack, Mr. Ghani ordered his military to resume offensive operations against the Taliban and other insurgent groups that had been on pause since the U.S. and Taliban signed an agreement in late February that lays out a timetable for America to withdraw all its forces from Afghanistan by next summer.", "The hospital attack coincided with a suicide bombing targeting a funeral in eastern Afghanistan that killed at least 24 people, government officials said. Islamic State claimed responsibility for the attack, in Nangarhar Province.", "The Taliban denied responsibility for both attacks, which come six weeks after Islamic State fighters claimed responsibility for an assault on Kabul's small Sikh minority that killed 25 people.", "The escalation in violence threatens to undercut the Trump administration's efforts to inject new momentum into the two-month-old peace deal with the Taliban.", "The Taliban and Afghan government have yet to start direct talks that are supposed to lay the groundwork for a power-sharing deal between the two sides. U.S. and Afghan leaders have denounced the Taliban for carrying out a series of attacks since the pact was signed and have raised questions about the group's commitment to peace.", "Tuesday's attack targeted Dasht-e-Barchi Hospital in a part of Kabul with many Shiite Hazara residents who previously have been attacked by Islamic State.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "World News: World Watch", "author": "402 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["ITALY", "Mafia Allegedly Tries", "To Exploit Pandemic", "Italian police have arrested 91 suspected mobsters in a probe of money laundering and extortion in a bid to thwart Sicily's Cosa Nostra from exploiting economic woes triggered by the pandemic.", "Hundreds of Financial Guard police officers fanned out early Tuesday through Palermo, the alleged crime clans' power base, as well as in several regions in northern Italy.", "Investigators contend mobsters were laundering extortion and drug trafficking revenue and were preparing to use ill-gained cash to buy struggling businesses which have been closed during the Covid-19 containment lockdown.", "Police also seized 15 million euros ($16.5 million) in assets, including 13 racehorses.", "-- Associated Press", "---", "INDIA", "Chemical Plant", "Lacked Clearance", "A plastics factory in India where a chemical gas leak killed 12 people and sickened hundreds more last week lacked federal environmental clearance but had been issued state permits to operate anyway, exposing a potentially dangerous enforcement gap in the country's laws.", "The owner of the LG Polymers plant in Andhra Pradesh state, South Korean chemicals giant LG Chem, said in a May 2019 affidavit that formed part of an application for the clearance that the company \"doesn't have a valid environmental clearance substantiating the produced quantity, issued by the competent authority, for continuing operations.\"", "LG Chem spokesman Choi Sang-kyu said the company had always followed Indian law and had operated the plant based on the guidance of Indian officials, both at the state and federal levels. He said the affidavit was a pledge to comply with the law in the future and not an admission of any violations.", "-- Associated Press", "---", "RUSSIA", "Kremlin Spokesman", "Has Coronavirus", "Kremlin spokesman Dmitry Peskov has been hospitalized with the new coronavirus, the latest in a series of setbacks for President Vladimir Putin as Russia struggles to contain the growing outbreak. \"Yes, I've gotten sick. I'm being treated,\" Mr. Peskov, a key Putin aide, told the Interfax news agency.", "Also infected was Mr. Peskov's wife, Olympic ice-dancing champion Tatyana Navka. She told reporters that Mr. Peskov's condition was \"satisfactory.\"", "Mr. Peskov has been Mr. Putin's spokesman since 2008, but began working him with in the early 2000s. The Tass news agency quoted Mr. Peskov saying he last saw Mr. Putin \"more than a month ago.\"", "-- Associated Press", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Parks Begin to Allow Visitors, but Distancing Is a Challenge", "author": "Tim Puko", "wordcount": "613 words", "date": "13 May 2020", "paragraph": ["WASHINGTON -- U.S. national parks and recreation areas are starting to allow visitors back in, as officials gradually open sections that were closed during the coronavirus pandemic, with the process expanding in coming weeks.", "Three of the most-visited parks opened this past weekend -- Great Smoky Mountains in Tennessee and North Carolina, Gateway in New York and New Jersey, and Glen Canyon in Arizona and Utah.", "Interior Secretary David Bernhardt said the parks system is looking to expand access in line with guidance from federal, state and local public-health officials, with park officials also consulting with elected leaders in each park's home state.", "\"Now we're really beginning to move,\" Mr. Bernhardt said in an interview. \"We continue to expand access, last week and this week and going forward you're going to see it much more.\"", "Photos from local media show cars streaming into Great Smoky Mountains National Park when it reopened this weekend, with packed parking lots and people walking along pathways in proximity to one another without masks.", "A Great Smoky Mountains park spokeswoman Dana Soehn acknowledged that visitors showed little regard for social-distancing guidelines at several popular locations in the park, but added for the most part people were respectful of keeping distance from members while asking questions.", "President Trump has pushed to reopen businesses even while public-health experts warn doing so too quickly without precautions could accelerate the spread of the coronavirus, which has killed more than 80,000 people in the U.S. Mr. Bernhardt is trying to accommodate Mr. Trump while managing sites that are both wide-open recreation spaces and crowded tourist attractions.", "National parks could become a big problem because they weren't designed to meet health guidelines that say people should keep at a distance to stop the spread of the virus, according to the National Parks Conservation Association, a nonprofit that advocates for the park system. Park roads and trails lead visitors to specific attractions and often keep them out of many natural areas for conservation, creating a natural risk for crowding.", "The association, which is tracking closings, said 224 parks remained completely closed as of Monday.", "Popular Western parks including Yellowstone and the Grand Canyon remain closed, with no reopenings yet scheduled. Officials at Yosemite National Park said they are working on a plan for gradual reopening, although some facilities and services won't be available at all this year.", "Mr. Bernhardt said people should expect similar situations at other parks, with visitor centers, theaters and other venues within parks likely to remain closed even as park grounds reopen.", "Park workers have some of the most contact with the public of all government employees, taking questions and giving directions.", "The National Treasury Employees Union, which represents employees of the National Park Service who work at headquarters and Washington-area parks, said it agrees with members of Congress who have urged caution about reopening without safeguards in place.", "\"National Park Service employees, like most federal employees, remain apprehensive about returning to the workplace while the coronavirus pandemic persists,\" Tony Reardon, the union's national president, said.", "An Interior spokesman said the department is supplying cloth masks to every park-service employee, more than 70,000 in all.", "Mr. Bernhardt said he has worked with public-health experts within the department since the early days of the pandemic to craft guidance on when crowd control can keep parks open safely. He said parks won't reopen or stay open when local health agencies advise otherwise.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Connecticut Governor Ousts Health Leader", "author": "Joseph De Avila", "wordcount": "392 words", "date": "13 May 2020", "paragraph": ["\nConnecticut Gov. Ned Lamont fired the state's public-health commissioner in the midst of the Covid-19 crisis after a series of disagreements in the past year, a state government official said.", "Renee Coleman-Mitchell will be replaced immediately by Deidre Gifford, who will continue in her role as commissioner of the state Department of Social Services while serving as the public-health commissioner on an interim basis, Mr. Lamont, a Democrat, said Tuesday.", "The Lamont administration was unhappy with what it viewed as Ms. Coleman-Mitchell's slow decision-making in addressing the outbreak of Covid-19 in nursing homes, the state government official said.", "In recent weeks, other members of the state Department of Public Health have taken on more public roles at news conferences about the state's pandemic response, including Matthew Cartter, the state's epidemiologist. Ms. Coleman-Mitchell hasn't made an appearance at Mr. Lamont's daily briefing since early April.", "Ms. Coleman-Mitchell said in a statement that she is proud of the work done by the state Department of Public Health during the crisis.", "\"I was informed by the governor's staff that the decision to move the Department of Public Health in a different direction was not related to job performance,\" Ms. Coleman-Mitchell said. \"I take them at their word.\"", "Paul Mounds, Mr. Lamont's chief of staff, agreed that the \"administration decided to go in a different direction.\"", "Ms. Coleman-Mitchell first joined the state Department of Public Health in 1986 and served in several roles. She left in 1994 and returned when Mr. Lamont tapped her to lead the agency in 2019.", "The governor first clashed with her in August when she refused to release school-level immunization rate numbers for measles, mumps and rubella vaccinations at a time the region was battling a measles outbreak. Mr. Lamont overruled Ms. Coleman-Mitchell, and the immunization data was later released.", "Ms. Gifford, the interim public health commissioner, previously served as deputy director for the Center for Medicaid and CHIP Services at the Centers for Medicare and Medicaid Services from 2016 to 2019. Before that, she served as Medicaid director for the Rhode Island Executive Office of Health and Human Services.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Tech Giants Help With Jobless Claims", "author": "Sarah Chaney", "wordcount": "535 words", "date": "13 May 2020", "paragraph": ["WASHINGTON -- States including Rhode Island, Kansas and New York are turning to tech companies including Amazon Web Services and Google to handle an unprecedented rise in unemployment claims triggered by the coronavirus pandemic.", "More than 30 million Americans have filed for unemployment benefits since efforts to contain the virus led to widespread business shutdowns in mid-March. State labor departments across the nation have struggled with busy phone lines, website crashes and delays in unemployment payments, with some operating on decades-old technology.", "\nAmazon.com Inc.'s technology is helping some states address these challenges. Rhode Island, formerly dependent on old computer systems and outdated call-center technology, rolled out federal programs on a quicker timeline than most other states, federal and state officials said. Massachusetts's online system has been running without outages throughout the coronavirus pandemic. Kansas's call center is able to field more calls compared with earlier in the crisis, thanks to systems recently put in place, according to state officials.", "\nGoogle is working with New York and Illinois, among others, to upgrade their labor departments' decades-old computer systems, said Todd Schroeder, the director of public-sector digital strategy for Google Cloud.", "\nGoogle, a unit of Alphabet Inc., is using cloud technology and artificial intelligence to upgrade the state agencies' website capacities and automate as much of the claim-filing process as possible, Mr. Schroeder said.", "The Texas Workforce Commission, which oversees unemployment benefits and other services for the nation's second-most-populous state, worked with Accenture PLC to develop an artificial-intelligence system for steering inquiries using chatbots.", "For Amazon, the new business from overburdened states is a bright spot in the company's bid to work with governments. Amazon is fighting the award of a more than $10 billion cloud-computing contract from the Defense Department to Microsoft Corp., arguing that criticism by President Trump of the contract process and of Amazon itself played an unfair role in the Pentagon's decision.", "Rhode Island turned to Amazon Web Services for help in April when its old computer systems and outdated call center became overwhelmed by the number of individuals seeking unemployment assistance during the coronavirus pandemic.", "\nAmazon and a Providence, R.I.-based nonprofit called Research Improving People's Lives developed an online application that accepts benefits applications from independent contractors and other employees made newly eligible by the federal stimulus bill. The changes allowed Rhode Island's labor department to be among the first states to begin rolling out the federal program.", "Rhode Island also replaced call-center technology with the same system Amazon uses to handle call and internet volume during Black Friday sales events before Christmas. The cloud-based technology allowed the Rhode Island labor department to change from using 74 phone lines that left callers waiting for minutes to a system that can take 1,000 calls at the same time.", "\"Nobody who tried to certify in Rhode Island yesterday got a busy signal,\" said Scott Jensen, director of the Rhode Island labor department, after the new call system was launched in April.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: FEMA Cancels Big Mask Contract", "author": "Mark Maremont", "wordcount": "312 words", "date": "13 May 2020", "paragraph": ["The federal government said it canceled a $55.5 million contract for respiratory masks, signed last month with a small Virginia firm with no history in the mask business and a parent company in bankruptcy.", "The no-bid contract, with Panthera Worldwide LLC, was one of the largest mask orders signed by the Federal Emergency Management Agency, as it has raced in recent weeks to find masks and other protective equipment during the coronavirus pandemic.", "Panthera originally had agreed to provide 10 million N95 masks to FEMA by May 1. The contract had been extended once to May 11, FEMA has said.", "A FEMA spokeswoman said the contract was canceled Tuesday \"on the grounds of nondelivery.\" FEMA has said it wouldn't pay Panthera until the masks were delivered.", "Jim Punelli, a Panthera co-owner, didn't return a request for comment. Mr. Punelli previously said the entity supplying the masks isn't in bankruptcy and has a successful history as a government contractor. He also said he was confident he would deliver the masks on time.", "A federal official said Panthera requested a second extension of four additional days, which FEMA denied.", "When it gave Panthera the contract, the official said, FEMA followed standard federal contracting procedures, and it initially believed the vendor would be able to deliver on the promised masks.", "Panthera's two owners have been accused of fraud in lawsuits by business associates -- which the owners deny -- and both had IRS tax liens filed against them in 2018 for alleged unpaid taxes, The Wall Street Journal reported last month.", "The federal government has placed more than $110 million in mask orders at high prices with unproven vendors, the Journal reported last month, after a review of federal contracting data.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Openings Spur Pennsylvania Fight --- Democratic governor threatens counties with GOP leaders that defy order to go slowly", "author": "Erin Ailworth, Kris Maher", "wordcount": "688 words", "date": "13 May 2020", "paragraph": ["\nPennsylvania Gov. Tom Wolf is threatening counties that say they will defy his coronavirus shutdown orders, as he and other Democratic governors come under pressure to reopen their states more quickly.", "This week, Republican officials in about half a dozen central Pennsylvania counties said they planned to ignore Mr. Wolf's phased reopening plan and begin to reopen their counties ahead of the state's schedule.", "\"We prefer to act with your cooperation, but we intend to move forward with a plan to restore Lancaster County,\" Republican state Sen. Scott Martin wrote in a letter to the governor.", "Mr. Wolf, a Democrat, has said counties that defy his order could face consequences, including withholding federal stimulus funds, and that businesses could lose liquor licenses and Department of Health licenses.", "Mr. Wolf's threat comes as elected officials in a number of states are starting to crack down on business owners eager to reopen their doors ahead of state timelines. In Colorado, Gov. Jared Polis on Monday said a restaurant that opened to crowds on Mother's Day had its license suspended. In Missouri, St. Louis officials filed for a restraining order against a gym that refused to abide by shutdown orders.", "On Monday, President Trump weighed in on the Pennsylvania dispute and said more broadly that Democrats were seeking political advantage in an election year by reopening their states slowly. The president won Pennsylvania, a key swing state, by just 44,000 votes, in 2016.", "Mr. Wolf has said the state is fighting a war and that politicians and business owners who reopen too soon are effectively surrendering and endangering residents. He said on Monday that he wouldn't sit back and watch residents get sick because local leaders didn't understand the risks of Covid-19, the disease caused by the new coronavirus. Some critics said his comments were inflaming tensions.", "On Tuesday, he said his position hadn't changed. \"We're all fighting a common enemy here,\" he told reporters.", "In Colorado, state public-health officials have suspended the license of C&C Coffee and Kitchen, which opened for dine-in eating on Mother's Day despite a warning and reminder from county health officials that restaurants are currently limited to takeout and delivery.", "The suspension, announced by Mr. Polis, followed a closure order by the Tri-County Health Department issued on Monday.", "While Mr. Polis said he doesn't personally think criminal cases should be pursued, the matter would be up to the local sheriff and district attorney.", "\"I think the imminent health hazard is clearly documented,\" Mr. Polis said in a Monday briefing. \"It's unfortunate that the owners and the employees of C&C Coffee and Kitchen will have to suffer the economic loss of a prolonged closure while other restaurants and cafes across the state are likely opening and welcoming customers.\"", "The owners of C&C Coffee and Kitchen didn't respond to requests for comment.", "In St. Louis County, Mo., local leaders have filed for a restraining order against House of Pain Gym Services LLC, a business they say is operating two gyms in violation of a stay-at-home order. The order seeks to forcibly close the gyms. It also asks that the business be required to provide a list of everyone who has entered the facilities since the stay-at-home order became effective in March and pay to test those people.", "Doug Moore, a spokesman for St. Louis County, said officials feel they are on firm legal footing because of a recent federal court opinion. In that opinion, a judge stated that the county's orders \"have a real and substantial relation to the goal of stemming the tide of the public-health pandemic.\"", "A lawyer for Joe Corbett, owner of House of Pain, said he believes the county's stay-at-home order contradicts state reopening guidelines with which his client is complying.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: Fewer Students Seek Federal Aid for College", "author": "Melissa Korn", "wordcount": "400 words", "date": "13 May 2020", "paragraph": ["College administrators expect more students to need financial aid for the coming school year -- but fewer are applying for it.", "Applications for federal aid from high-school seniors dropped below year-ago levels in mid-March, as the coronavirus pandemic hit and many schools across the U.S. switched to remote learning.", "Since then, they have continued to slide, according to an analysis of federal data from the nonprofit National College Attainment Network. By April 24, they were tracking 2.8% behind last year, with 55,582 fewer high-school seniors submitting applications. The decline is troubling to colleges and high-school counselors because it indicates some teens may have erased college entirely from their fall plans, assuming that it is out of reach during the health and economic crisis.", "Without submitting the Free Application for Federal Student Aid, students are cut off from federal Pell grants and student loans, as well as from most state scholarships and institutional aid.", "They may be giving up before they even begin to try piecing together college financing, or could be wary of taking on thousands of dollars in debt now.", "\"I don't think the Fafsa is their first priority right now,\" said John Bergman, an outreach coordinator with the Kentucky Higher Education Assistance Authority, a state agency that aims to increase college access. \"It is finding their next meal. Their friends' and family's health. It is that their parents lost their jobs.\"", "When high schools and colleges moved to virtual operations, many of the cheerleaders who usually help students complete complex aid forms were left struggling to connect with those in need.", "Mr. Bergman has hosted live tutorials on Facebook and Instagram to stay engaged with students he works with in southwestern Kentucky. But he knows some homebound students don't have decent internet connections.", "While renewal requests for federal student aid had already been down from last year, the pace of decline accelerated after the virus began to spread in the U.S.", "They were off by 4.7% through mid-April, with a particularly sharp drop for those with family income of $50,000 or less. That is the equivalent of more than 362,000 students not trying to renew their financial-aid packages for next year.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: For Millions Stuck in 'Food Deserts,' Pandemic Adds New Complication", "author": "Joshua Jamerson", "wordcount": "598 words", "date": "13 May 2020", "paragraph": ["Kimyatta Terrell was home watching a movie when a bag of veggies, from mustard greens to Chinese cabbage, was placed at her front door.", "An employee from Growing Home, an urban farm in the Englewood neighborhood on the South Side of Chicago, had delivered fresh greens and a recipe card to the home 5 miles away, where Ms. Terrell, 44 years old, lives with her sister and brother-in-law.", "For Ms. Terrell, it is a 30-minute walk to the nearest bodega-style shop, where some of the freshest items are out of her price range. The nearest big-box grocer is even farther, and public transport would subject her to infection risk.", "\"I would have to take a bus -- two buses -- to get to the nearest Aldi or the nearest Jewel,\" said Ms. Terrell, who works at a Solo Cup factory near Chicago.", "Ms. Terrell received the food after a coordinator from Growing Home, which also conducts a job-training program that Ms. Terrell participated in, asked if she would like groceries delivered during the pandemic.", "Millions of Americans like Ms. Terrell live in food deserts, where access to fresh food is often out of reach. To shop for fresh food, most rely on often-crowded public transportation, something people are told to avoid during the pandemic.", "Many families share small homes and don't have the space or means to stock up for long stretches of time as authorities recommend.", "\nInstacart says it doesn't accept forms of government aid, and delivery by grocers is complicated by fewer options and lack of access to home internet in poorer households.", "The U.S. Agriculture Department defines urban food deserts as areas where people live more than 1 mile from a supermarket. However, many community leaders, activists and urban residents consider food deserts to be any place where fresh food is sparsely available. Families living below the federal poverty line face greater difficulty accessing fresh food in these areas, researchers have found.", "This means that during the pandemic, they are often forced to lean on fast food or local takeout if they want to avoid public transportation to the supermarket.", "To fill the gap during the crisis, small institutions like Growing Home are experimenting with contactless delivery and pickup options.", "Danielle Perry, Growing Home's executive director, said the farm's market has been suspended to comply with social-distancing guidelines. It is now donating a portion of its food, giving up earned revenue. The farm also survives on grants and donations.", "\"It was a decision that I had to make, to donate it, but I didn't know what was going to happen to us financially,\" Ms. Perry said, adding that the farm has probably lost about $20,000 in expected receipts.", "There are government programs, too, that can benefit those in food deserts during the pandemic. Local authorities can submit requests to the U.S. Food and Nutrition Service for food boxes, which are distributed by local officials directly to households in need. More than three-dozen states, territories and tribal nations have had such requests approved by the federal government since the pandemic began, according to the USDA.", "Activate Food Arizona, which normally operates a fleet of retrofitted city buses in the Phoenix area that bring produce into food deserts, has been suspended. But in recent weeks, it has delivered boxes free to senior homes and low-income housing projects.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Runners Rile Walkers Over Mask Manners --- Uncovered joggers draw ire; 'give me some distance'", "author": "Sumathi Reddy", "wordcount": "1002 words", "date": "13 May 2020", "paragraph": ["Gretchen Peters, a 62-year-old singer-songwriter, used to walk her puppy every day on a trail in Seagrove Beach, Fla. At first during the coronavirus outbreak, she stepped into driveways or ducked down side roads to dodge runners. \"They came up from behind and passed me sometimes just a foot away,\" she says.", "More recently, she got fed up. \"I started yelling at people,\" she says. \"I just yelled, 'Give me some distance here!'\" She's not usually one to shout in public, and her first target shot her a dirty look. But it was cathartic. \"I did it a couple of times, and I will admit, it felt pretty good.\"", "She is trying to take less-crowded streets now. \"Things have unfortunately gotten worse in the last week or so as Florida has started opening up,\" she says. \"We're seeing more people down here, many of whom seem to be in vacation mode.\"", "As Americans battle over reopening, few targets have provoked as much ire as the unmasked runner.", "Tensions have simmered about runners breathing heavily as they whiz past bystanders ever since social distancing took hold. Recently, talk of ending lockdowns, warmer weather and quarantine fatigue have lured more people out.", "\"It feels like living in a zombie movie here. They're running at you open-mouthed without masks on, and it's like playing Covid chicken in the street,\" says Nicole Georges, a 39-year-old cartoonist and podcast host in Los Angeles. She changed her dog-walking route to avoid runners, sometimes \"going around my half block 14 times in a row just to get my dog some exercise,\" she says.", "Recently, she ventured back to her usual route and was aghast at the number of unmasked runners and cyclists. \"Where is your mask! Germ pod!\" she scolded them. \"I just imagine one of those diagrams of all the germ clouds coming out of their unmasked mouths,\" she says.", "Los Angeles County's official guidance to runners is that they should put on masks when they come near other people, and try to run in less-crowded places.", "Last week, Massachusetts started requiring everyone to wear face coverings when they can't maintain social distance, or face a fine of up to $300.", "\"I want to send a special message to runners and cyclists,\" said Boston Mayor Martin J. Walsh at a news conference. \"I can't tell you how many runners and bikers I see breathing heavily and blowing right past people with no face covering. This is not considerate to the people around you, and I understand why it's making people angry.\"", "Runners say they are often being unfairly targeted. Melissa Sullivan, a 44-year-old distance runner in Boston, says popular routes have been packed lately as the weather has warmed up, but it isn't just runners. \"It's always the runners that get singled out,\" says Ms. Sullivan, a human-resources consultant who runs four to 15 miles about four times a week. \"I've personally been wearing a mask, and it's awful to try to run with a mask. But I don't want to get heckled on the street.\"", "In New York City, Allison Broder, a 34-year-old travel blogger, has no qualms about public shaming. She watched in horror last week as warmer weather and quarantine fatigue brought out a swell of unmasked runners. She herself was out running, but wearing a face covering, she says. She came home and decided to take action.", "On May 5, she camped out in Riverside Park with a homemade sign: \"Runners and cyclists: where is your mask??? You need to wear one too!!!\"", "She says she got a lot of thumbs-ups and thank yous from runners and walkers alike. Still, she says, she saw a line of about five runners and bikers without face coverings. \"They weren't with each other,\" she says. \"How are so many people out there without masks?\"", "Comedian Seth Meyers weighed in recently: \"Hey joggers, it's scary enough being out in the world right now without one of you stomping from behind panting and gasping. It's like a horror movie, except Jason had the decency to wear a mask.\"", "Some runners, though, have had enough. \"I'm awful sick of the 'let's shame JOGGERS' for not wearing masks,\" tweeted Sara Brown, a 38-year-old runner who lives in Arlington, Va. -- and wears a mask.", "\"I think people are misunderstanding the health benefits of running,\" explains Ms. Brown, who has been an avid runner for 12 years and runs three to 10 miles five to six days a week. \"It's for emotional and mental health and well-being, which are really important issues right now.\"", "Health experts say it makes sense for runners and cyclists who are moving fast and breathing hard to try to leave more than 6 feet of space when passing other people, and not to run or ride directly behind other exercisers.", "\"When you're running, you're breathing harder, you're taking deeper breaths,\" says Ebbing Lautenbach, chief of infectious diseases at Penn Medicine. \"So if you are Covid-infected and shedding, it may make it more likely to spread more than 6 feet.\" Still, he says, the risks of potential transmission are low.", "For some, the pandemic is only exacerbating tensions that already were there. \"People resented runners before this pandemic for their stupid dedication,\" tweeted Mark Thompson, a 60-year-old cartoonist based in Minneapolis.", "\"But right now what you've always done that made you feel you were inferior to them is a thing you can hold over them,\" he explains. \"I'm stuck in my house. I'm watching TV. I'm eating junk food. I'm the hero. I can feel superior.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Big Advertisers Pursue Deep Cuts in TV Spots", "author": "Suzanne Vranica", "wordcount": "964 words", "date": "13 May 2020", "paragraph": ["Big advertisers from General Motors Co. to PepsiCo Inc. to General Mills Inc. are seeking to walk back spending commitments they made to broadcast and cable networks, a dynamic that is testing the industry's five-decade-old way of doing business.", "TV ad spending fell in the initial weeks of the coronavirus pandemic, but was insulated from an even bigger drop. That is because the majority of the roughly $42 billion spent on national TV ads in the U.S. is bound by contractual commitments that are made well in advance of a new TV season, which starts each September.", "Under those \"upfront\" deals, the first real opportunity since the pandemic struck for advertisers to cut back future spending commitments began May 1. Companies now have the option to cancel up to 50% of their third-quarter ad spending.", "Many companies are seeking to take advantage of that option to varying degrees, including General Motors, PepsiCo, Cracker Barrel Old Country Stores Inc., General Mills, Domino's Pizza Inc. and pharmaceutical giant Sanofi SA, according to people familiar with the discussions.", "Ad buyers estimate that roughly $1 billion to $1.5 billion in commitments for third-quarter ad spending could be canceled. \"The cuts are going to be pretty deep,\" said Dave Campanelli, chief investment officer at media buyer Horizon Media.", "Advertisers have had these options in their contracts for years, but exercising them to this extent is unusual, ad buyers said.", "Marketers are worried about the ability to sell their products in a prolonged economic downturn, and aren't certain what programming networks can put on the air, given the near-total shutdown of production in Hollywood. Fox became Monday the only major broadcaster so far to put out a fall schedule.", "Owners of broadcast and cable networks, including Comcast Corp.'s NBCUniversal, ViacomCBS Inc. and Walt Disney Co., are trying to prevent cracks in a major pillar of their businesses and are struggling to forecast what will happen to ad spending in coming months. ViacomCBS Chief Executive Bob Bakish said on a quarterly earnings call last week \"it's not pretty,\" while AMC Networks Inc. cautioned ad revenue would drop about 30% in the second quarter.", "Beyond the upfront ad market, companies can also buy ads closer to when they air, and that spending has also taken a hit.", "Some ad executives expect the pandemic will accelerate the shift of TV ad dollars to other marketing channels including streaming-video services and tech giants such as Alphabet Inc.'s Google and Facebook Inc.", "\"We've seen a lot of great returns with Facebook and Instagram,\" said Chris Brandt, chief marketing officer at Tex-Mex chain Chipotle Mexican Grill Inc., which has shifted some dollars out of TV.", "A spokeswoman for General Mills said the maker of Cheerios cereal is shifting some TV advertising dollars into digital video and e-commerce, areas where it is seeing people spend an increasing amount during the pandemic. General Motors, PepsiCo, Domino's Pizza and Sanofi declined to comment. A Cracker Barrel spokeswoman didn't respond to a request for comment.", "When companies realized the severity of the coronavirus crisis in March, they raced to get out of or postpone their ad spending commitments with networks.", "\"There were dozens and dozens of calls saying, 'We need to get out of this now,'\" a network executive said. \"It was very hard to be on the phone and not be human.\"", "In March and April, networks were under no obligation to offer any breaks. Advertisers can generally cut up to 50% of their commitment for a particular quarter only if they notify networks about 60 days ahead of time. That window had already passed for the second quarter.", "Tense negotiations ensued in the normally clubby world of Madison Avenue. Networks ultimately chose to offer relief to the companies in the hardest-hit industries such as travel, restaurants, automotive and specialty retail. Companies canceled ad spending or shifted it to later quarters in 2020.", "As a result, national TV ad spending in certain categories -- such as automotive, retailers, liquor, and pharmaceuticals -- declined about $2 billion, or an estimated 30%, to $4.82 billion from Feb. 17 through April 26, compared with the same period a year earlier, according to ad-tracking firm Kantar Media.", "When May arrived, the calls started coming to networks again, and this time many companies had the right to cancel deals under their contracts. Some advertisers have delayed their decisions on whether to cancel spending until later this month, in hopes they will have better visibility, according to media and ad executives.", "Some media executives, including ViacomCBS's Mr. Bakish, are hopeful ad spending will actually improve in the third quarter, especially if the National Football League resumes play Sept. 10, as it intends to.", "Attention will soon turn to negotiations over ad spending commitments for the 2020-21 TV season. The TV industry has operated on a calendar starting in September since 1962.", "Normally, networks pitch their new programming around May in glitzy New York City events and negotiate ad deals for the fall soon thereafter. This year, the live events were canceled, and most executives believe deal making will drag out and likely happen in stages. Some advertisers want to delay the process several months; others see an opportunity to lock in rock-bottom prices if they do deals now.", "Advertisers will push for more flexibility in their next round of contracts so that they can pull money out more easily if there is a second wave of coronavirus infections, ad executives said. Networks will likely charge a premium for that flexibility, media executives said.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Health Officials Cite Risks Of Early Opening --- Fauci, others say more testing is needed, warn of new cases in states that move too quickly", "author": "Stephanie Armour, Thomas M. Burton", "wordcount": "861 words", "date": "13 May 2020", "paragraph": ["Top Trump administration health officials emphasized the need to continue widespread testing and move with caution before easing coronavirus lockdowns, warning in a Senate hearing that serious risks would continue into the fall as schools looked to reopen.", "\"If certain areas prematurely open up, my concern is we might see spikes that turn into outbreaks,\" Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, told senators on Tuesday. \"The consequences could be serious. Even in states that reopen with a deliberate pace . . . there is no doubt that when you pull back on mitigation, you will see some cases reappear.\"", "The testimony from Dr. Fauci and others on how to safely reopen the economy came as most states began tentative reopenings after weeks of closure, with President Trump supporting the moves in a bid to ease the pandemic's economic impact. The U.S. has had more than 1.36 million confirmed coronavirus cases, and more than 82,000 people have died.", "\"The number is likely higher,\" Dr. Fauci said, because, he told senators, at the peak of the outbreak in hot spots like New York, many people died at home and never made it to a hospital to be confirmed positive for the virus.", "Governors are seeking to increase testing capacity and build contact-tracing teams as they move toward easing their lockdowns -- but states are also encountering friction with Mr. Trump over how and when to ease restrictions.", "Mr. Trump, a Republican, backed on Tuesday Elon Musk's decision to resume production at Tesla Inc.'s California plant, siding with the electric-car maker over the local government in a high-profile standoff on reopening the state.", "White House press secretary Kayleigh McEnany said Tuesday afternoon that the president's concerns over the lockdowns extended beyond just the economic impact, warning of the mental and physical harm to people of continuing to keep the country shut.", "But Mr. Trump's top health officials told senators that reopening too quickly could also be dangerous.", "When asked on Tuesday about the prospects of schools opening in the fall, Dr. Fauci urged caution. Expecting medicines and vaccines to make returning safer by the start of the school year \"would be a bit of a bridge too far,\" he said.", "\nSen. Rand Paul (R., Ky.) said such warnings from Dr. Fauci and others might be too strong, saying they should \"be humble about things we don't know.\"", "Dr. Fauci said he was in fact \"humble about making broad predictions,\" but added that some children diagnosed with Covid-19, the respiratory disease caused by the coronavirus, also are afflicted with a \"strange inflammatory syndrome.\"", "Dr. Fauci said that with some states reopening before seeing a steady decline in cases and deaths, \"there is a real risk you could trigger an outbreak . . . that could set you back rather than going forward.\"", "Adm. Brett Giroir, who is heading the administration's testing efforts, said an increased focus on testing in schools could be used as a means of surveillance to help ensure students stay healthy.", "Other health officials also emphasized the need for widespread testing to get a more accurate picture of how many people have fallen sick and to spot potentially undetected clusters of cases.", "\"Timely testing is vital to reopen America. Increasing contact tracing is critical,\" Robert Redfield, the director of the federal Centers for Disease Control and Prevention, told the committee. He said the CDC had created a state-by-state assessment of contact tracing and said the agency was working with states on surveillance systems to monitor outbreaks.", "\"We need to rebuild our nation's public-health infrastructure,\" Dr. Redfield said, adding that \"it's important to remember we're not out of the woods yet.\"", "Experts said the level of testing in the U.S. continues to fall short of what is needed to reopen the country safely. Mr. Trump said Monday the U.S. is conducting about 300,000 coronavirus tests a day and is on track to complete 10 million total tests by the end of the week.", "\nHarvard University's Global Health Institute has estimated the country needs to be conducting about 900,000 daily tests.", "Adm. Giroir, who is also a medical doctor, said Tuesday he expects a marked increase in testing capacity in the coming weeks. By September, he said, the nation should be capable of conducting 40 million to 50 million tests if needed.", "The format for Tuesday's hearing was unusual, with Drs. Fauci, Redfield and Giroir and Food and Drug Administration Commissioner Stephen Hahn testifying remotely because they were self-quarantining after coming into contact with a person infected with coronavirus.", "\nSen. Lamar Alexander (R., Tenn.) oversaw the hearing remotely as he also self-quarantines. \"Vaccines and treatments are the ultimate solutions,\" he said. \"But until we have them, all roads back to work and back to school go through testing.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Uber Makes All-Stock Bid For Delivery Rival Grubhub\n", "author": "Cara Lombardo", "wordcount": "800 words", "date": "13 May 2020", "paragraph": ["\nUber Technologies Inc. is seeking to acquire Grubhub Inc. in a deal that would unite two of the biggest players in the cutthroat meal-delivery business when the coronavirus pandemic has sparked a surge in demand for their services.", "Uber, which in addition to its flagship ride business operates a big meal-delivery unit known as Uber Eats, approached Grubhub in February with an all-stock takeover offer and the companies have been in talks since then, people familiar with the matter said.", "\nGrubhub recently proposed that Uber pay 2.15 of its shares for each Grubhub share, which Uber rebuffed as too high, and now the two sides are discussing a lower price, some of the people said.", "\nGrubhub's shares closed up more than 29% Tuesday on the news at $60.39, giving the company a market value of $5.6 billion.", "Uber's shares rose 2.4% to $32.40, and its market capitalization is now at $56.2 billion. Uber's stock is still down from its IPO price of $45 last year as investors blanch at the company's copious losses.", "The talks might not produce a deal.", "Should one come to pass, it would reshape the meal-delivery business, a key pillar of the new economy whose prominence has been heightened by the pandemic.", "Competition in the nascent industry, which ferries takeout orders from restaurants to homes and businesses, has intensified as newcomers try to grab market share with discounts and promotions. At the same time, restaurants are pushing back against the fees delivery companies charge, squeezing Grubhub and its competitors.", "Analysts have long said that the industry -- with four major players in the U.S. that also include Postmates Inc. and DoorDash Inc., all of which lose money -- is in need of consolidation. Some see room for little more than two major players.", "The Wall Street Journal reported in January that Grubhub had tapped financial advisers to consider a possible sale.", "A combination could help both companies stem losses from the cost-intensive business of building out delivery operations and luring customers. The pandemic has added urgency as stay-at-home orders stoke demand and force delivery companies to make additional investments to keep up.", "Meanwhile, travel limitations and business closures have devastated Uber's core ride-hailing business, elevating the standing of its meal-delivery unit, which had been struggling to find its footing in a crowded field.", "\nGrubhub, once the industry's dominant player, had already ceded market share to upstarts such as DoorDash.", "\nGrubhub in October cut its revenue and profit forecasts amid slowing customer growth, sending the shares down 43% the following day and helping prompt the review of strategic alternatives.", "The pandemic initially dented Grubhub's results further as people stocked up on groceries and many in its stronghold, New York City, left town.", "It has since said sales are starting to rebound.", "Both Uber and Grubhub pulled their earnings guidance for the year. Uber said earlier this month it planned to cut 14% of its workforce and has said the move could help it turn a profit in 2021.", "A combined company would control an estimated 55% of the third-party food-delivery market, with DoorDash number two at about 35%, according to analysts at Wedbush Securities. It would also have the most expansive footprint, combining Grubhub's strength in large U.S. markets with Uber's operations around the globe.", "\"We are always looking at value-enhancing opportunities,\" Grubhub said after the Journal and others reported on the possible deal. \"That said, we remain confident in our current strategy and our recent initiatives to support restaurants in this challenging environment.\"", "Uber said in a statement it is \"constantly looking at ways to provide more value to our customers, across all of the businesses we operate\" and has shown itself to be disciplined with capital.", "Before the pandemic, Uber Eats was focused on a plan outlined by parent-company CEO Dara Khosrowshahi to pull out of markets in which it isn't one of the top players, including in countries such as Saudi Arabia, Egypt, Honduras and Ukraine.", "Uber Eats' gross bookings surged 52% in the first quarter from a year earlier to $4.68 billion as more people ordered food to their homes.", "\nGrubhub's first-quarter sales were about $363 million, up 12% from a year earlier, while its total loss was a worse-than-expected $33.4 million.", "Whatever happens between Uber and Grubhub, the industry is clearly in flux. DoorDash and Postmates are each eyeing stock-market listings, possibly this year, and have explored merging with companies that are already public as an alternative.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Uber Is Interested In Some Grubhub For Dinner", "author": "Dan Gallagher, Laura Forman", "wordcount": "455 words", "date": "13 May 2020", "paragraph": ["[Financial Analysis and Commentary]", "The food-delivery business is ripe for consolidation. Despite their current challenges, Uber Technologies and Grubhub could make for a tasty combination.", "Uber is seeking to acquire its food-delivery rival, The Wall Street Journal reported Wednesday. The two are in talks for a potential all-stock deal with Grubhub reportedly seeking the equivalent of about $68 a share -- a premium of about 45% to the stock's value before news of the talks broke.", "More notable was that Uber's stock price also rose -- a signal that investors are eager for the company to rationalize a smorgasbord of food-delivery options. The coronavirus pandemic has provided a catalyst to do that given the damage it has done to Grubhub's unique blend of business. Grubhub issued a statement Wednesday admitting that consolidation \"could make sense\" but also expressing confidence in its current strategy -- a signal that a deal isn't assured.", "Before Tuesday, Grubhub's shares were down 4% for the year, mostly due to continuing challenges the company faces in its core New York market amid the pandemic. Consumers with means have fled the city. Meanwhile, corporate customers -- a pocket of strength for Grubhub -- have temporarily shut down with workers at home.", "Uber's Chief Executive Dara Khosrowshahi has been clear that where the ride-sharing leader's Eats business is concerned, he won't compete for the sake of it. The company has exited markets where its food-delivery business isn't No. 1 or 2. But the U.S. appears to be a keeper. The domestic food-delivery landscape has been the scene of a heated land grab. Both Uber's Eats business and privately held DoorDash have used coupons and promotions to grow sales and market share. Much of that has come at the expense of former U.S. market leader Grubhub, which consistently generated operating profits until late last year, according to data from S&P Global Market Intelligence.", "Food delivery has been a saving grace for Uber during the pandemic. With ride volumes down roughly 80% at their trough, the company said last week that gross bookings for its Eats business were up 52% year over year in the first quarter.", "Acquiring Grubhub could propel Uber into the top spot -- barely. Edison Trends data shows Uber Eats and Grubhub combined represented 49% of U.S. consumer spending on food delivery in April versus 47% at DoorDash. The pandemic is likely to broaden public acceptance of food delivery. So, a bigger seat at the table should more than pay off for Uber.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Europe Faces Challenge In Reopening Its Borders", "author": "Daniel Michaels, Bojan Pancevski", "wordcount": "747 words", "date": "13 May 2020", "paragraph": ["Europe is grappling with a problem the whole world will soon face, figuring out how to pry open national borders and lift economies without restarting the coronavirus pandemic.", "Some European countries want to move faster than their neighbors do, many want to welcome tourists this summer and most need workers who commute to jobs across borders. How Europe handles the challenge could offer a model for other continents and set the pace for its own economic recovery.", "Governments world-wide have forbidden or severely limited arrivals by foreign nationals. China, where the pandemic began, and a handful of other countries have begun taking small steps to reopen borders. South Korea and China this month began allowing accelerated \"green lane\" travel by businesspeople between the countries, once they pass through health screening and quarantine procedures. Australia and New Zealand want to ease restrictions on travel between the neighboring countries.", "In Europe, the situation is particularly complex because passport-free travel across borders is normally allowed among 22 of the European Union's 27 countries, plus four neighbors. Almost all European countries imposed some degree of border controls in March as the virus spread, sparking chaos and fears of shortages.", "Governments adapted their closures to permit transportation of vital goods. Lifting restrictions on passenger travel is proving tougher, even just for travel within the bloc.", "How Europe opens its internal borders will shape its economic recovery. Tourism is one of the EU's biggest industries, accounting for roughly 10% of gross domestic product and 12% of jobs, according to the EU, so allowing leisure travel would help secure millions of jobs.", "European air traffic plunged almost 90% in April from the year earlier. If governments provide clear, uniform rules for resuming flights, traffic next February could be down only 15% from February 2019, according to scenarios presented by Eurocontrol, the agency overseeing air traffic across the continent. Failure by governments to coordinate could mean a 25% decline over the same period, Eurocontrol said.", "The European Commission, the EU's executive arm, is trying to coordinate governments, though it can't compel action. It plans to present guidelines on Wednesday for resuming tourism through a staged approach.", "Greece, whose economy depends on tourism, recently proposed to the commission a system of bilateral agreements between countries that would involve requiring travelers to present a coronavirus test not older than 72 hours by the time of entering the country of their destination, according to the proposal seen by The Wall Street Journal.", "Coordination across the bloc has remained limited so far. EU members Austria, the Czech Republic, Denmark and Greece, having made headway containing the coronavirus pandemic, are discussing allowing travel among themselves. The group is also talking with non-EU countries Norway, Israel, Singapore, Australia and New Zealand, which have similarly controlled the virus.", "Germany, Europe's largest economy and most populous country -- with land borders to nine others -- will announce a partial lifting of border restrictions this week, a senior government official said. Germany's borders are either closed or tightly controlled through Friday. Like most European countries, Germany now requires some arriving travelers to stay confined for two weeks.", "In deciding whether to change the travel regime with another country, Berlin will consider that country's virus situation, the official said.", "Germany's agency for disease control, the Robert Koch Institute, on Tuesday supported a gradual opening of borders with countries that have a similar grip on the disease as Germany does.", "\"But when the epidemic is not under control in one country, then it is certainly useful for people who come in from that country to be put under house quarantine upon arrival,\" said the institute's vice president, Lars Schaade.", "Berlin has made exceptions for migrant workers from Eastern Europe who have been deemed essential to the economy. They include farm hands and medical staff for hospitals and nursing homes.", "Neighboring Poland last week eased the commute for its citizens who work in Germany by abolishing a requirement for them to quarantine for two weeks upon return, Prime Minister Mateusz Morawiecki said.", "In France, which is still working to contain the virus, officials have said borders will remain closed at least through June 15, with exceptions for people who need to cross borders for work and several other reasons.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Life Without Google Pains Huawei --- Absence of search engine slows advance of Chinese company's smartphones", "author": "Dan Strumpf", "wordcount": "1000 words", "date": "13 May 2020", "paragraph": ["China's Huawei Technologies Co., barred by the U.S. from buying American technology, has found a lot of workarounds -- but is having a hard time replacing Google, on which it has relied for a decade.", "Without the search-and-software giant's apps, smartphone fixtures around the world, the once-relentless march of Huawei's phones is faltering. Overall smartphone demand globally suffered a record fall in the first quarter, as the coronavirus ravaged the world economy and upended supply chains. But Huawei's smartphone shipments outside China dropped 35%, more than twice rival Samsung Electronics Co.'s decline and four times Apple Inc.'s, according to data tracker Canalys.", "The collapse threatens Huawei's hard-won position as the No. 2 global cellphone brand after Samsung and the company's broader consumer-gadgets business, a thriving area that last year contributed more than half of its $122 billion in revenue.", "The ban on buying from U.S. suppliers remains the most visibly damaging of the many blows that the Trump administration has struck against Huawei. The company has responded by reordering its supply chain to bypass the U.S. and developing its own chips and other replacement parts. It continues to rack up contracts to build 5G networks globally.", "Replacing the contributions of Alphabet Inc.'s Google has proved tougher. Google's Android -- which runs more than four-fifths of the world's smartphones -- is an open-source operating system, meaning Huawei devices can still use it. But Google apps and other proprietary software are off-limits for Huawei phones introduced after the U.S. Commerce Department ban on American suppliers was enacted last May.", "\nHuawei is launching devices with an in-house software package, Huawei Mobile Services, that includes alternatives, such as its own web browser to replace Google's Chrome and its own email app to replace Gmail.", "Its AppGallery app store is meant to replace Google Play, though the blacklisting means the store lacks popular selections like Facebook and Google's YouTube. Huawei says it has recruited more than a million developers to produce programs for the store.", "In the past year, Huawei has launched two flagship smartphones -- the P40 and the Mate 30 -- running on the homemade software. Its share of China's smartphone market has grown in that time, but consumers elsewhere say Google apps are hard to go without and have been slow to embrace Huawei's alternatives.", "\"You really don't see how many Google apps you use daily until you don't have it anymore,\" said Allan Anthony, a New Jersey smartphone enthusiast who recently purchased a P40 to complement his iPhone. \"AppGallery is cool, but very limited,\" he said, offering \"maybe about 40% of the apps I use every day\"", "Mr. Anthony, who works in information technology and reviews smartphones on YouTube on the side, said he has tried workarounds, including downloading Google apps from third-party websites, though he said that option is off-limits after a software update. \"I've just been using what I can and making it work.\"", "To fill out its store, Huawei said it is offering numerous incentives to recruit app developers, including advertising in its app store and what it says is generous revenue sharing. AppGallery, launched in China in 2011 and made available globally in 2018, has more than 400 million monthly active users, Huawei said.", "\nNeil Mawston, an executive director at Strategy Analytics, estimated at least 90% of those users are in China. He and Huawei said that reflects its earlier launch there. Google left China in 2010 after pressure from the Chinese government to censor search results, so Chinese consumers are used to homegrown alternatives to Google products.", "\nHuawei's sales plunge outside China is reversing the strides it had made in markets such as Western Europe, where it briefly unseated Apple as No. 2 mobile-phone vendor before slipping to third after its blacklisting, according to Canalys.", "\"There is a risk that Huawei's smartphone business will get smaller, that it will become a China-centric business,\" said Edison Lee, a Hong Kong-based telecom analyst at investment bank Jefferies.", "The Trump administration has noticed the company's Google-replacement campaign. Two days before the P40 launch, Undersecretary of State Keith Krach said in a tweet that he was \"very troubled\" that developers were writing apps for Huawei, saying \"going in their app store compromises your consumers' security/privacy.\" He added: \"Many are watching closely.\"", "A State Department spokeswoman declined to elaborate on the tweet or make Mr. Krach available for an interview. A Google spokesman declined to comment beyond a February statement that its apps weren't available on recently launched Huawei devices.", "Jerry Huang, a Huawei marketing director, said Huawei is committed to protecting the privacy of its smartphone users. The company has long disputed Washington's assertion that its products are a security risk. Mr. Huang said any user data gathered by its devices outside China is stored either on the devices or in local data centers, and none is sent to China.", "Developers that Huawei has signed as replacements include Dutch navigation company TomTom NV, which is providing mapping, location and traffic services. To replace Google's built-in web-searching function, Huawei joined with French search engine Qwant. In February, Huawei announced a deal with publisher News UK to bring its newspaper apps to AppGallery.", "A TomTom spokesman said the company doesn't share personal data with third parties, including Huawei. Qwant Chief Executive Jean Claude Ghinozzi said records of searches done through its app on a Huawei device stay on Qwant's own servers. A News UK spokeswoman declined to comment beyond a Huawei statement announcing the partnership in March. News UK is owned by News Corp., which also owns The Wall Street Journal.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Stocks Lose 2% in Broad Decline", "author": "Joanne Chiu, Akane Otani, Anna Isaac", "wordcount": "657 words", "date": "13 May 2020", "paragraph": ["Stocks fell, giving up modest gains in a selloff that picked up momentum in the afternoon.", "Major indexes had started the trading session higher. As the day progressed, they turned lower, with traders saying the selling didn't appear to be driven by any single, clear catalyst. All 11 sectors of the S&P 500 dropped.", "Investors have seen some troubling reports on the economy in recent days. The Labor Department said Tuesday that its consumer-price index -- a measure of prices for goods and services including airfare, clothing and food -- fell 0.8% last month. That marked the largest monthly decline in the index since December 2008.", "At a Senate hearing, top U.S. health officials warned the country should expand testing before reopening the economy.", "The Dow Jones Industrial Average fell 457.21 points, or 1.9%, to 23764.78. The S&P 500 lost 60.20 points, or 2.1%, to 2870.12 and the Nasdaq Composite dropped 189.79 points, or 2.1%, to 9002.55, snapping a six-session winning streak.", "Despite a darkening economic outlook, many money managers believe markets have stabilized in recent weeks thanks in part to aggressive actions by policy makers. The Federal Reserve Bank of New York began buying corporate-bond exchange-traded funds Tuesday. That is a milestone for the Fed, which hasn't bought ETFs previously, and expands the central bank's efforts to support the economy and financial system during the crisis.", "\"There's a general feeling that we know there is a recovery at play, demonstrated by the recovery in oil prices, and Fed statements about a second-half recovery,\" said Seema Shah, chief strategist, Principal Global Investors.", "\"Sentiment is very tentative, so it will stop consistent risk taking, but certainly the situation is better than it was two months ago, even two weeks ago,\" she added.", "Shares of companies selling consumer staples were among the bright spots.", "\nGeneral Mills jumped $1.70, or 2.8%, to $62.51, while Conagra Brands added 70 cents, or 2.1%, to $34.11.", "\nBlackRock slipped $38.67, or 7.8%, to $454.44 after regional bank PNC Financial Services Group said it was selling its stake in the firm.", "Elsewhere, the Stoxx Europe 600 rose 0.3%.", "\nLogitech International rose 4.9% in Switzerland after the maker of computers and related equipment said it had exceeded its full-year sales-and-profit outlook.", "At midday Wednesday in Tokyo, the Nikkei was down 0.8% and Australia's S&P/ASX 200 was down 0.9%. Hong Kong's Hang Seng Index, down 1.4% Tuesday, was flat early Wednesday.", "The latest economic data from China suggested the world's second-largest economy won't register a quick rebound. The producer-price index, a gauge of factory-gate prices, fell deeper into deflation in April as the pandemic crimped demand at home and abroad. The Shanghai Composite Index edged down 0.1% by the close of trading.", "Investors are concerned about a resurgence of coronavirus infections and a flare-up of trade tension between China and its trading partners including the U.S., according to Rob Mumford, an investment manager for emerging-market equities at GAM Investments.", "\"In a low-growth environment, any sort of potential hit to growth from this type of conflict is clearly negative,\" Mr. Mumford said. As trade tension ratchets up, he said, stock markets will remain volatile because of growing uncertainty.", "Coronavirus outbreaks in places including the Chinese city of Wuhan, the original center of the pandemic, and South Korea highlight the risks of reopening economies. Wuhan reported six new Covid-19 cases over the weekend.", "Investors are looking ahead to China's annual legislative meetings, set to start May 22, months past the usual date, Mr. Mumford said.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Oil-Storage Companies' Profits Peak --- Contango conditions that fed boom are easing and arbitrage opportunity is decreasing", "author": "By Jinjoo Lee ", "wordcount": "13 May 2020", "date": "The Wall Street Journal", "paragraph": ["[Financial Analysis and Commentary]", "Crude oil's historic bust has led to a string of losses and bankruptcies for those pumping oil and a windfall for those storing it by prompting a rare case of super-contango. But with the phenomenon's most profitable days drawing to a close, there is little reason for anyone in the business to celebrate.", "Contango describes the shape of a commodity futures curve that slopes upward, indicating more supply than is desired and, in extreme cases, a shortage of storage space.", "This year's crude-oil contango, which has been bestowed a rare prefix of \"super,\" is the sharpest one that Philip Verleger, economist with PKVerleger, had seen since he began following the market in 1986. Brent crude's June to December contango had widened to almost $15 in late March.", "Supply and demand created a perfect storm. The price war between Saudi Arabia and Russia led to a shopping spree for bargain crude oil, which was then stocked up everywhere, including strategic petroleum reserves, railcars and pipelines, just as the novel coronavirus pandemic caused a historic drop in demand. Traders able to secure coveted storage space stood to benefit by purchasing crude and immediately selling futures contracts to lock in the difference.", "The most extreme and visible sign of that was a surge in rates for leasing very large crude carriers that can serve as storage tanks of last resort. Rates surged from $30,000 a day to as much as $200,000 in the first quarter, according to Hugo de Stoop, chief executive officer of tanker owner Euronav, which last week reported a surge in earnings. The full-year 2019 average was $41,000, according to Clarksons Research.", "That arbitrage opportunity has peaked as voluntary and involuntary output cuts take hold. While inventory climbed quickly in recent weeks, the amount of oil in transit and in such floating storage has hit an apex, and material has started moving onshore, according to JBC Energy. One analyst, Robert Yawger at Mizuho, said he thinks there are signs that contango spreads are narrowing so quickly that they may soon flip to the opposite, backwardation. That is the more commonly seen shape in oil futures as there tends to be value in having commodities readily on hand. The International Energy Agency said in its April report that if production falls sharply, as some indicators are showing, demand will exceed supply in the second half of the year.", "Most tanker rates have \"fallen substantially in the past several weeks,\" according to a Stifel report Friday, even as rates are likely to remain higher than typical levels. Stifel estimated that for a six-month contango, every move of $1 a barrel in the spread is equal to roughly $10,000 a day for VLCC rates. The gap between July and January Brent futures has dropped to a less-appealing $4.70 a barrel.", "The oil-futures curve has been in contango over just a third of its 34-year history, according to Mr. Verleger, yet sharp contango was seen twice in the past decade or so: in 2009 when global demand declined during the financial crisis and in 2014 when Saudi Arabia flooded the market to crush shale producers. In the former instance, backwardation didn't return until early 2012 and in the latter, not until 2018, according to Mr. Verleger.", "Neither of those situations presented uncertainty similar to today's around the timing of a demand rebound. The IEA's estimate shows global oil demand is expected to fall a record 9.3 million barrels a day year over year in 2020. Various estimates put that drop at almost 30 million barrels a day in April.", "Shares of leading oil shippers are down 20% to 30% since late April. Mr. de Stoop expects only a \"slow draw\" from tanker-storage inventory, noting that in the last contango, it took about a year for ships taken for storage to come back.", "Their gradual return to normal will mirror the situation for bruised shale drillers. The average West Texas Intermediate spot price necessary to cover operating expenses of existing wells was $30 a barrel, according to a March survey of exploration and production firms conducted by the Federal Reserve Bank of Dallas. Morgan Stanley doesn't expect prices to move above that until the fourth quarter as inventories slowly work their way back to normal.", "It was a wild party for some oil traders and a lingering hangover for nearly everyone else in the business.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Mail-Order Prescription Delivery Up", "author": "Jared S. Hopkins", "wordcount": "768 words", "date": "13 May 2020", "paragraph": ["More patients are turning to mail or courier to get their prescription drugs during coronavirus lockdowns, a shift from the traditional visit with a pharmacist that is expected to endure after the pandemic subsides.", "While waiting out California's stay-at-home order in March on his brother's house boat near San Francisco, Rich Goldman exhausted his supply of cholesterol and blood-pressure drugs. So he found an online pharmacy that would ship the drugs to him.", "\"I didn't want to venture out if I could avoid it,\" said Mr. Goldman, a 60-year-old marketing employee. He said the pharmacy, Genius Rx, sent his prescriptions within several days.", "During the past week of March, mail-order prescriptions grew 21% from the previous year to bring their share of the prescription-drug market to 5.8%, the highest share in at least two years, according to data from SunTrust Robinson Humphrey analyst Gregg Gilbert.", "Drugmaker Eli Lilly & Co., which sees about one-quarter of its U.S. business ship by mail, said more of its products have been processed that way during the pandemic. Pfizer Inc. said that for patients in its assistance program, it is sending more medicines directly and extending shipments from 30-day to 60-day supplies.", "\"It's clear that the old model from three months ago probably won't simply resume,\" said Stephen Eckel, an associate dean at the University of North Carolina Eshelman School of Pharmacy.", "The increase in mailed prescription drugs is among several changes sweeping through medicine as a result of the coronavirus pandemic, including expanded use of virtual doctor visits.", "Filling prescriptions in person won't disappear, industry experts said. A trip to the pharmacy has been a staple for decades, and many patients with several prescriptions prefer to rely on their neighborhood pharmacist. When the pandemic ends, a significant number of customers are expected to return to stores.", "Visits to the pharmacy account for the bulk of the 3.8 billion prescriptions filled each year in the U.S. Prescription-drug sales at pharmacies totaled $336 billion in 2018, according to the most recent data from health-research firm Iqvia Holdings Inc.", "Yet, the longtime practice has been ripe for a makeover, just like the one retail has experienced. Younger patients, with fewer prescriptions and accustomed to ordering online, are likely to embrace the change and stick with it, industry experts said. Increased use of mail-order pharmacies could spell trouble for independent bricks-and-mortar drugstores, they said.", "Locally owned pharmacies already were struggling to compete against national chains, a situation made worse as some health plans and drug-benefit managers steer patients to large mail-order pharmacies.", "To compete, many local pharmacies have ramped up their own mail-order and home-delivery services during the pandemic, said Douglas Hoey, chief executive officer of the National Community Pharmacists Association, a trade group. He said many patients prefer interacting with pharmacists and worry about their medicines arriving on time.", "To protect their bricks-and-mortar stores, the big chains had sought to discourage use of mail-order pharmacies by, among other things, giving health plans discounts on drug prices. In recent years the chains set up their own mail-order operations, which stand to benefit now.", "AllianceRx Walgreens Prime, a joint venture between retailer Walgreens Boots Alliance Inc. and Prime Therapeutics LLC, a pharmacy-benefits manager owned by health insurers, counts 15% more home-delivery customers and 20% more volume since Jan. 1, with most of the growth occurring after the pandemic hit the U.S.", "The new customers wanted to try home delivery because they weren't leaving their residences, while existing customers were stocking up on medicines, AllianceRx Walgreens Prime CEO Joel Wright said. The firm has hired about 200 new employees to meet the new demand, he said. \"I don't think we'll see the entire increase remain, but I do think we've seen a notable shift in the business,\" he added.", "The shift could benefit new entrants to the pharmacy market such as Amazon.com Inc., said Adam Fein, CEO of the Drug Channels Institute, which provides research on the drug-supply chain. Amazon bought the online pharmacy PillPack in 2018.", "Honeybee Health Inc., a startup pharmacy in Culver City, Calif., that mails prescription drugs to patients who aren't using insurance, is processing about 3,000 prescriptions a day, up 50% since early March, said co-founder Jessica Nouhavandi.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Public Pension-Fund Losses Surpass Worst From '08 Crisis", "author": "Heather Gillers", "wordcount": "990 words", "date": "13 May 2020", "paragraph": ["Public pension plans lost a median 13.2% in the three months ended March 31, according to Wilshire Trust Universe Comparison Service data released Tuesday, slightly more than in the fourth quarter of 2008. March's stock market plummet led to the biggest one-quarter drop in the 40 years the firm has been tracking.", "\"It was a horrible quarter for all public funds,\" said Chicago Teachers' Pension Fund Investment Chief Angela Miller-May.", "Stocks bounced back in April, making up a significant chunk of the losses. But absent a full and speedy recovery, pension losses are poised to drive up already burdensome retirement costs for governments.", "\"There will be a lot of pressure to cut benefits,\" said Don Boyd, co-director of the State and Local Government Finance Project at the Rockefeller College of Public Affairs, University at Albany in New York.", "State and local governments \"are trying to figure out how to not cut school aid too deeply, not cut Medicaid too deeply, not raise taxes,\" Mr. Boyd said. \"Pension contributions are pretty far down the list of things they want to pay for.\"", "In one sign of how high the stakes are for public pensions, Jack Ehnes, chief executive of the California State Teachers' Retirement System for the past 18 years, said in March he would postpone his planned September retirement until June 2021, in part to help navigate through the pandemic at the fund, which held $227 billion as of March 31.", "As bad as the first-quarter returns were, they likely don't show the full extent of the pension losses because reports on the value of private equity, real estate, infrastructure and other private assets often arrive one quarter late.", "\"Most of the conversations that we're having with our real-estate managers is what percent of rent were they able to collect? What does occupancy and leasing look like going forward?\" said Ms. Miller-May of the Chicago Teachers' Pension Fund.", "Pension checks come from a combination of money set aside by government employers, money from employee paychecks, and investment returns earned on that money. When investment returns fall short, it typically falls to governments to allocate more of their revenues to make up the balance.", "Executive Director Sandy Matheson of the nearly $15 billion Maine Public Employees Retirement System projects that the state's annual pension contribution will rise to $927 million from $808 million if stocks fall back to March 31 levels by the time the pension ends its fiscal year on June 30.", "In Kentucky, home to some of the nation's worst-funded state pension plans, state senators in mid-March approved a proposal to make $1 billion worth of teacher pension contributions contingent on an overhaul of the teacher pension plan, but the legislature ultimately rejected the idea. Two years ago, the previous governor's push to cut teacher pensions sparked demonstrations by teachers at the state Capitol.", "In April, U.S. Senate Majority Leader Mitch McConnell, a Republican who represents Kentucky, floated the idea of giving states the ability to declare bankruptcy, saying he doesn't want to see funding from a coronavirus aid package that increases the national debt being used to bail out underfunded pensions.", "Another Kentucky pension fund for state workers in nonhazardous jobs pays out in benefits almost all of the $1 billion it gets from the legislature every year.", "Retirees in the plan, which has been changed for new workers, earn 80% of their pay after 40 years of service and also receive health insurance. The average pay is about $41,000. After the past quarter, David Eager, the executive director, said he is a little less hopeful that investment returns will help build the fund back up.", "Even before the record first-quarter losses, public pension plans were $4.1 trillion short of the $8.9 trillion they will need to cover promised future benefits, according to the Federal Reserve.", "Decades of overly optimistic return assumptions, insufficient pension-fund contributions and lengthening lifespans created massive shortfalls in public pension funds that the 11-year bull market didn't cure.", "Over the past decade, public pensions had ramped up stockholdings and other risky investments in an effort to meet aggressive return targets that average around 7%, according to a survey by the National Association of State Retirement Administrators.", "For the 20 years ended March 31, public pension-plan returns have fallen short of that target, however, returning a median 5.2% according to Wilshire Trust Universe Comparison Service.", "Since the last recession, governments around the country have jacked up their yearly pension contributions and slashed benefits for new hires, sometimes shifting the employees to 401(k)-type plans that don't promise more than investments can earn. Some pension benefits promised to workers, such as cost-of-living increases, also have been cut, but courts have generally blocked cuts for people who have already been hired.", "In April, public pension funds recovered a significant chunk of their first-quarter losses as equities bounced back, resulting in median one-month returns of 5.76% for large pension plans, according to survey data expected to be released Wednesday by Milliman, a consulting and actuarial firm.", "But record unemployment means that pension-fund holdings could continue to be eroded even in the event of a full market recovery.", "Municipal governments could have difficulty making their annual pension contributions if they face significant drop-offs in revenue collections, said Tom Aaron, a senior analyst at Moody's Investors Service. States get much of their revenue from taxes on sales and income, and both are falling sharply amid a deteriorating economy and record unemployment. \"At this point the revenue losses could actually be the more impactful element here,\" Mr. Aaron said. \"We have to wait and see.\"", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Banking & Finance: Farmers Switch Corn Acres to Soybeans", "author": "Kirk Maltais", "wordcount": "732 words", "date": "13 May 2020", "paragraph": ["Some farmers are shifting acres from corn to soybeans this year, a reversal that reflects the coronavirus pandemic's broad impact on demand for agricultural products.", "U.S. farmers grow corn and soybeans to feed people and livestock and corn for the same reasons as well as to make ethanol.", "Demand for ethanol has evaporated as energy prices have plummeted, with people staying home around the world. A corn byproduct of ethanol production is also a top livestock feed, prompting some hog and cattle farmers to buy more soybeans instead.", "As a result, some farmers who had favored corn in recent years after the trade war with China curbed soybean exports are switching back. The Agriculture Department said Tuesday that it expects higher export demand for soybeans this year and for U.S. exports of the crop to rise by 375 million bushels to over two billion bushels.", "\"There's a better chance for exports of soybeans throughout the world,\" said Bret Davis, who plans to switch 400 of the 3,400 acres he farms in central Ohio from corn to soybeans.", "Mr. Davis said he needs a strong crop this year after flooding destroyed what he had planted on 850 of his acres last season. Last spring capped the wettest 12 months on record in the Midwest, prompting farmers to leave a record 20 million acres unplanted.", "\"It's survival of the fittest right now; we're doing everything we can to make sure we survive,\" he said.", "Corn futures on the Chicago Board of Trade are down 20% since the start of the year, trading at around $3.20 per bushel on Tuesday -- well below what many farmers say is their break-even price. Soybean futures are down 12% since the start of the year. Their current price of roughly $8.52 per bushel puts them just past break-even prices of roughly $8.50 per bushel.", "Doug Winter switched 100 acres of corn to soybeans this spring on his 3,400 acres in Mill Shoals, Ill. Farmers in his area have planted roughly 60% of their corn and 35% of their soybeans so far this year, said Mr. Winter -- on par with national averages of 67% for corn and 38% for soybeans, according to the USDA. Last year, amid the wet weather, farmers had planted 28% of the national corn crop and 8% of soybeans by this date.", "\"Everyone's a little more anxious about getting this crop into the ground,\" said Mr. Winter, who is also vice chairman of the U.S. Soybean Export Council.", "Before the U.S. and China signed a trade agreement in January, soybeans were a chief commodity of interest thanks to China being the biggest importer of U.S. beans. An outbreak of African swine fever in China complicated matters, as the disease cut hog numbers there and demand for the soybeans they eat.", "Now it is corn prices that farmers and traders believe will come under more pressure in the year ahead. The USDA forecast on Tuesday that corn production in the U.S. will reach 16 billion bushels this year, pushing U.S. inventories up 1.2 billion bushels to a total 3.3 billion -- their highest level since 1987.", "\nSal Gilbertie, founder and CEO of agricultural exchange-traded fund provider Teucrium Trading LLC, expects the high production and stockpile estimates to weigh on corn prices for some time. \"There's nothing bullish to talk about,\" Mr. Gilbertie said.", "Lower corn prices are one reason seed and pesticide producer Corteva Inc. pulled its profit guidance for this year. Chief Executive Jim Collins said the company anticipates a big corn harvest this year and expects that low corn prices will leave farmers with less money to spend on Corteva's seeds and pesticides.", "Those inputs are more expensive for corn than soybeans, said Jerry Runia, a farmer of 1,200 acres in Estelline, S.D. That is one reason he said he is switching roughly 100 acres that he would normally use for corn to soybeans. He said he worried that wouldn't be enough to protect his margins as demand falls more generally for agricultural goods as a result of the pandemic.", "'We're on pretty thin ice here,\" said Mr. Runia.", "\n\n", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: Consumer Prices Fall 0.8%, Most Since 2008", "author": "Jeffrey Sparshott", "wordcount": "748 words", "date": "13 May 2020", "paragraph": ["The coronavirus pandemic pushed down April consumer prices by the most since the last recession as efforts to contain the virus disrupted demand for energy, travel, clothing and other goods and services.", "The Labor Department said the consumer-price index fell 0.8% last month, the second month in a row prices have eased since the pandemic reached the U.S. and the biggest drop since 2008. Business closures and stay-home orders aimed at containing the virus have created cheap oil, and falling prices for air travel, clothing, car insurance and other goods and services.", "Excluding the volatile food and energy categories, so-called core prices decreased 0.4%, the largest monthly drop in records dating to 1957. While the month-to-month drops in inflation notched records, annual prices only reached the lows of the last expansion. Overall prices were up 0.3% from a year earlier, the lowest since 2015, and core prices were 1.4% higher from a year ago, the lowest since 2011.", "Economists expect the decline in prices to be short-lived, with costs firming up as the U.S. reopens its economy and demand increases. Most don't think the U.S. is likely to see price softness turn into a worst-case scenario as an extended period of deflation -- when there are so many idle economic resources that businesses and workers are forced to lower prices and wages to generate demand for their goods and services.", "\"With economic activity beginning to open up, even if in a halting manner, while prices may slip further, they are unlikely to do so to nearly the extent seen in April,\" said Richard Moody, chief economist at Regions Financial Corp.", "A weak economy and softening inflation has had some investors betting the Federal Reserve will turn to negative interest rates to help boost growth.", "But some central-bank research shows negative rates, adopted in other countries, have pushed inflation expectations lower, and Fed officials have concluded the tool's costs outweigh uncertain benefits.", "The Fed's preferred inflation gauge is the personal-consumption expenditures price index, which has tended to run a little cooler than the CPI. The two generally move in the same direction, though measurement differences might produce a larger difference than usual now.", "Lately, energy prices are the biggest drag on both. The Labor Department's index for gasoline prices tumbled 20.6% in April from the prior month.", "As recently as January, a barrel of U.S. oil cost more than $60. On April 20, U.S. crude futures for delivery the following month fell below $0 a barrel for the first time in oil market history. The coronavirus killed demand for fuel. A price war between Saudi Arabia and Russia alongside broad overproduction added to the oil glut.", "One area where the pandemic is pushing prices higher: food.", "The price index for food at home posted its largest monthly increase since February 1974. Americans stocked up at the pandemic's outset. Since then, outbreaks have forced meat-processing plants to close and otherwise snarled supply chains. The April price index for meats, poultry, fish and eggs increased 4.3% from a month earlier.", "Fed officials will look past oil markets and food costs to focus more on core prices. At least for now, coronavirus-related developments are pushing those lower. Indexes for apparel, auto insurance and airfares all posted their largest monthly declines on record.", "One reason deflation may not become an issue is government action to limit the impact of the virus's disruption. The Fed and U.S. Treasury are pumping trillions of dollars into the economy, and many economists expect a sharp, short recession followed by a slow recovery.", "A New York Fed survey out Monday found consumer inflation expectations for the next year and three years increased slightly -- both now stand at 2.6%. \"Respondents, however, increasingly disagree about the future path of inflation,\" the survey said.", "The market outlook appears less anchored. Yield movements in the Treasury inflation-protected securities, or TIPS, market show that compensation for inflation expected in five years, after the temporary impact of lower oil prices has faded, fell sharply in March before rebounding slightly, albeit at historically low levels.", "Fed officials believe that consumer and market expectations for inflation affect behavior, becoming almost a self-fulfilling prophecy.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Governors Call on Washington for Support --- Some seek additional aid as they move to reopen; U.S. cases surpass 1.36 million", "author": "Jennifer Calfas, Matthew Dalton", "wordcount": "525 words", "date": "13 May 2020", "paragraph": ["Some governors sought more help from Washington as they moved to restart their economies, while new clusters of coronavirus infections cropped up in some Asian nations after authorities loosened lockdowns.", "Confirmed cases surpassed 4.25 million globally Tuesday, with more than 1.36 million in the U.S., according to data from Johns Hopkins University. More than 291,000 people have died world-wide, including more than 82,000 in the U.S., according to Johns Hopkins.", "Official numbers may undercount the true death toll, researchers say.", "House Democrats released a roughly $3 trillion bill to battle the health and economic impacts from the pandemic.", "Governors on the West and East coasts have called on the federal government to provide the funding to help public health, public-safety services and schools.", "\"Without federal support, states and cities will be forced to make impossible decisions -- like whether to fund critical public health care that will help us recover, or prevent layoffs of teachers, police officers, firefighters and other first responders,\" governors in Western U.S. states wrote in a letter to U.S. congressional leadership Monday.", "New York Gov. Andrew Cuomo said Tuesday the federal government also should provide more money for testing and contact-tracing programs.", "Mr. Cuomo said the state was investigating an inflammatory condition that has appeared in children that could be associated with the coronavirus. About 100 cases in infants and people up to 21 years old have been identified in the state, the governor said. Three children have died.", "\"This virus has deceived us every step of the way,\" the Democrat said Tuesday.", "As countries around the world begin easing virus-containment measures, governments are grappling with new protocols to limit the potential resurgence of infections until a vaccine can be produced.", "Under Spain's quarantine order, which takes effect Friday, people entering the country may venture out only to shop for groceries or visit health centers, or for unspecified special needs.", "Those entering the U.K. from anywhere other than Ireland or France will soon be required to supply contact and accommodation details.", "In France, the constitutional court objected to a government proposal that would require anyone arriving there from outside the U.K., the European Union and the continent's border-control-free Schengen Area to self-isolate without review by a judge. The court also demanded more restrictions on who can access personal data that the government would use to trace contacts of people who become infected with the coronavirus.", "Parts of Asia have struggled with new waves of infections after relaxing restrictions on movement.", "South Korea, which was hit hard by the pandemic earlier this year, delayed the reopening of schools by a week after a new cluster of infections emerged linked to nightclubs and bars in Seoul.", "In China, seven provinces have reported new locally transmitted cases over the past two weeks, the National Health Commission said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "World-Wide", "author": "212 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["Fauci and other Trump administration health officials emphasized the need to expand testing and move cautiously before easing coronavirus lockdowns, telling senators that serious risks would continue into the fall as schools looked to reopen.", "---", "Trump lawyers asked the Supreme Court to quash congressional and criminal subpoenas seeking financial records from the president's bankers and accountants.", "---", "A federal judge indicated that he wouldn't immediately rubber-stamp the Justice Department's move to drop the criminal case against Flynn.", "---", "The U.S. budget deficit widened to a record $1.935 trillion in the 12 months through April, amid government crisis spending, tax cuts and a revenue drop.", "---", "House Democrats released a roughly $3 trillion bill to battle the health and economic effects of the coronavirus pandemic.", "---", "FEMA canceled a $55.5 million contract for respiratory masks that was signed with a small firm with no history in the mask business.", "---", "Afghanistan's Ghani ordered renewed offensive operations against the Taliban and other groups after militants attacked a hospital.", "---", "An Israeli soldier was killed when a Palestinian threw a rock at him during an arrest operation in the West Bank, raising tensions.", "---", "Died: Carolyn Reidy, 71, Simon & Schuster CEO.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: U.S. Watch", "author": "551 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["CALIFORNIA", "Cal State Classes Go", "Mostly Online in Fall", "The California State University System canceled most in-person classes this fall for nearly 500,000 students and will instead hold them online, the school said Tuesday.", "The decision, made by Chancellor Timothy White and announced at a Cal State Board of Trustees meeting, comes as schools across the nation struggle to decide whether to bring students back in the fall, teach them remotely, or create some sort of hybrid system that incorporates both.", "Most schools that have disclosed plans say they intend to bring students back in the fall, according to a tally kept by The Chronicle of Higher Education. Colleges and universities are under intense financial pressure to resume in-person classes.", "Mr. White's decision is noteworthy because of the California State University System's scale. It includes 23 campuses; 5% of Americans holding a college degree graduated from a Cal State school.", "The ability to bring so many people together in such proximity \"sadly just isn't in the cards now,\" Mr. White said.", "-- Douglas Belkin", "---", "\nFEDERAL RESERVE\n", "Barkin Sees Economy", "At Lowest Point Now", "Federal Reserve Bank of Richmond President Thomas Barkin believes the U.S. economy is probably at its lowest point in the coronavirus crisis, and reckons a clear plan to manage risks around the Covid-19 pandemic will inspire confidence to begin a recovery.", "While the data detailing the economy's current performance will lag behind the nation's performance, \"I think we are at the bottom and headed up,\" Mr. Barkin said in an interview Tuesday with The Wall Street Journal.", "\"The real issue here is, what's the rate of recovery,\" he said. \"We'll obviously have a difficult second quarter, I think we'll obviously have some bounce in the third in the fourth quarter. And the question is just how high and how fast.\"", "Mr. Barkin isn't currently a voting member of the rate-setting Federal Open Market Committee. In the interview, he said he believed Fed efforts to restore functioning in financial markets had been largely successful.", "\"We'll know a lot more . . . two months from now, because I've given you a prediction for a recovery rate that's relatively slow,\" Mr. Barkin said. \"But that prediction may or may not be right.\"", "-- Michael S. Derby", "---", "UTAH", "Girl Dead, Sister", "Missing in Flood", "A 7-year-old girl has died and her 3-year-old sister was missing after flash flooding sent torrents of water into a narrow canyon in the Utah desert, authorities said Tuesday.", "At least 21 others escaped the flooding Monday afternoon in Little Wildhorse Canyon, where the curving sandstone walls are so narrow at points that hikers must turn sideways to walk through.", "The girls were hiking with their father and mother when the storm hit. The father found his 7-year-old daughter's body, according to the Emery County Sheriff's Office.", "Search-and-rescue crews found a piece of clothing believed to belong to the missing 3-year-old in a wash miles away from the canyon, the sheriff's office said. Dozens of searchers were combing the area with the help of helicopters.", "-- Associated Press", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business & Finance", "author": "237 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["Uber is seeking to acquire Grubhub in an all-stock deal that would unite two of the biggest players in the meal-delivery business, a service that has seen a surge in demand amid the coronavirus pandemic.", "---", "Many big advertisers are seeking to walk back spending commitments they made to broadcast and cable networks, testing the industry's way of doing business.", "---", "The pandemic pushed down April consumer prices by the most since the last recession as efforts to contain the coronavirus disrupted demand.", "---", "U.S. stocks relinquished modest early gains to end lower. The Dow fell 1.9% and the S&P 500 and Nasdaq both dropped 2.1%.", "---", "\nToyota said it believed the worst of the pandemic's economic impact was over and car sales could recover by year-end in its biggest markets.", "---", "Luckin terminated CEO Jenny Qian amid a deepening internal investigation into the Chinese coffee chain's fabricated sales.", "---", "Public pension plans lost a median 13.2% in the three months ended March 31, the biggest one-quarter drop on record, data show.", "---", "Trump backed Musk's decision to resume car production at Tesla's California plant, siding with the company over the local government.", "---", "The pandemic sank the proposed $9 billion sale by Exor, the holding company of Italy's Agnelli family, of PartnerRe to France's Covea.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Corporate Watch", "author": "493 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["\nLAS VEGAS SANDS\n", "Pursuit of Casino", "In Japan Called Off", "Casino magnate Sheldon Adelson's Las Vegas Sands Corp. said it has ended its pursuit of a potentially $10 billion casino-resort development in Japan, regarded as one of the gambling industry's largest potential growth markets.", "The project would have expanded the global casino firm's reach in Asia, where it operates gambling resorts in Singapore and Macau. Global casino operators lobbied for years to get Japan to permit casino gambling, and several companies including Las Vegas Sands said they were ready to invest as much as $10 billion in the country. After many delays, Parliament passed a law legalizing casinos in July 2018.", "\nLas Vegas Sands had focused on Yokohama, south of Tokyo, as the location for its proposed casino because it is close to the capital and easy for foreign visitors to reach.", "A Sands spokesman said Tuesday that the company's decision was unrelated to the pandemic.", "One of the biggest obstacles was that the Japanese casino license would last only 10 years. By contrast, Sands's licenses in Macau and Singapore are good for 20 and 30 years, respectively, said a person familiar with the decision.", "-- Katherine Sayre and Chieko Tsuneoka", "---", "\nWALMART\n", "Employees to Get", "New Set of Bonuses", "\nWalmart Inc. will give a second round of bonuses to staff working amid the pandemic, the company said. All hourly and temporary workers employed at Walmart as of June 5 will get a bonus: $300 for full-time workers and $150 for part-time employees. The country's biggest private employer made similar bonus payments in April, totaling $365 million.", "\nWalmart, which has remained largely open through the pandemic, hired around 200,000 additional workers. As of last month around 10% of its 1.5 million U.S. workers were on coronavirus-related leave.", "In March, Walmart and many businesses that were still open said they would give workers temporary pay raises or bonuses under stressful working conditions. Some of the temporary pay raises announced in March have expired or are due to expire soon.", "-- Sarah Nassauer", "---", "\nTWITTER\n", "Work From Home", "Policy Extended", "\nTwitter Inc. said it would allow employees to work from home permanently as it restructures its operations in the midst of the pandemic.", "In a note to staff on Tuesday, Chief Executive Jack Dorsey said most employees would be allowed to keep working from home even after the pandemic has largely passed.", "The San Francisco social-media company previously said it plans to promote more remote-working arrangements but the crisis this year sped up those plans. Mr. Dorsey said employees likely won't be allowed to return to Twitter's offices before September, and all travel would be severely curtailed.", "Other big technology companies, including Facebook and Alphabet, said the majority of employees will work from home through the end of the year.", "-- Georgia Wells", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Tesla's Musk Wins Trump's Support in Factory Reopening Fight in California", "author": "Rebecca Ballhaus, Tim Higgins", "wordcount": "694 words", "date": "13 May 2020", "paragraph": ["President Trump has backed Tesla Inc. Chief Executive Elon Musk's decision to resume production of cars at its California plant, siding with the electric-vehicle maker over the local government in a high-profile standoff as parts of the state consider reopening.", "Mr. Trump weighed in on Twitter Tuesday, writing: \"California should let Tesla &@elonmusk open the plant, NOW. It can be done Fast & Safely!\"", "A day earlier, Mr. Musk tweeted that Tesla would restart production in violation of coronavirus lockdown rules set by Alameda County, where the Silicon Valley auto maker has its lone U.S. car factory. The facility manufactures the company's bestselling Model 3 compact car and is where more than 10,000 people are employed.", "\"I will be on the line with everyone else. If anyone is arrested, I ask that it only be me,\" the Tesla chief executive said on Twitter. The company stopped production at the Fremont, Calif., factory on March 23.", "The county health department said Monday that it had notified the company that it could only maintain \"minimum basic operations\" until its plan to reopen received approval. Tesla has submitted the required site-specific plan, which was under review, the county said Tuesday.", "\"We hope that Tesla will likewise comply without further enforcement measures,\" the county said in a statement.", "Alameda County had 75 Covid-19-linked fatalities, according to California data updated Tuesday, out of 2,847 for the entire state. The California figures show the county has been one of the state's hardest-hit regions and in the one with the most deaths from the disease in the immediate Bay Area.", "Mr. Trump in recent weeks has begun escalating pressure on state and local governments around the country to start reopening after months of sheltering in place due to the pandemic. The president has repeatedly indicated he fears the economic toll of shutting down will be greater than the harm caused by virus, which has infected more than 1.3 million and killed more than 80,000 in the U.S.", "The push to reopen Tesla also comes as Anthony Fauci, the U.S. government's leading infectious diseases doctor, warned that the country faces \"needless suffering and death\" if the nation reopens too early during the pandemic.", "Tesla on Saturday filed a federal lawsuit asking a judge to overturn the county's order that idled U.S. production of its Model 3 car and other vehicles.", "Mr. Musk and the president both frequently turn to Twitter to argue their cases in public. Mr. Trump has frequently praised Mr. Musk and has paid attention to his Twitter account. Earlier this year, Mr. Trump hailed Mr. Musk as one of the world's \"great geniuses,\" equating him to Thomas Edison.", "They haven't always gotten along. In 2017, Mr. Musk stepped down from high-profile White House advisory groups shortly after the president said the U.S. would withdraw from the Paris climate accord. Mr. Musk said he made a mission of Tesla to popularize electric vehicles as part of an effort to curb greenhouse gas emissions.", "More recently, the CEO and president have found common ground in other areas, such as promoting U.S.-based manufacturing. Mr. Trump was the first to suggest Tesla would build a new factory in the U.S., something Mr. Musk later confirmed he was aiming to do somewhere in the middle of America.", "In recent days, as Mr. Musk has intensified his fight with local government authorities, the CEO has used language similar to that raised in protests elsewhere in the nation against lockdown rules, including saying that such orders violate civil liberties. Mr. Musk on Twitter has said people should be given back their freedom, a message Mr. Trump also has shared on the social-media platform.", "Mr. Musk has argued that the infection rate of Covid-19 is low and the damage being done to the economy by remaining shutdown is greater than the virus.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business News: Fiat Chrysler's Agnelli Family Sees Sale of Insurance Business Fold", "author": "Eric Sylvers, Ben Dummett", "wordcount": "288 words", "date": "13 May 2020", "paragraph": ["The pandemic sank its second-biggest corporate deal of the year -- the proposed $9 billion sale of a reinsurance business by Exor NV, the holding company of Italy's Agnelli family, which controls Fiat Chrysler Automobiles NV.", "French insurer Covea Cooperations agreed to buy the reinsurer, PartnerRe, from Exor in early March. When the two sides announced the deal, the coronavirus was just beginning to spread in Europe.", "Several companies rethought big deals in recent weeks, in some cases retrenching and seeking to protect liquidity during the severe economic crisis. Xerox Holdings Corp. abandoned its more than $30 billion bid to buy larger rival HP Inc., for instance.", "On Tuesday, Exor said Covea tried to renegotiate the terms of the deal and then backed out. Exor said the deal's memorandum of understanding didn't have a clause allowing the deal to be shelved in the case of a pandemic.", "Covea said: \"In light of the current unprecedented conditions and significant uncertainties threatening the global economic outlook, Covea has indicated to Exor that the context does not allow the contemplated acquisition of PartnerRe to be carried out on the terms initially envisaged.\" A spokeswoman couldn't be reached for comment.", "\nJohn Elkann, chairman and chief executive of Exor, hadn't been looking to sell PartnerRe, but agreed because he said a favorable price had been offered. Exor, which owns 29% of Fiat Chrysler, agreed to buy PartnerRe in 2015 for $6.9 billion. It was the holding company's largest acquisition in its multiyear diversification away from its reliance on the automobile industry.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "\nToyota Sees Hope For a 2020 Recovery", "author": "Sean McLain", "wordcount": "649 words", "date": "13 May 2020", "paragraph": ["TOKYO -- Toyota Motor Corp. said it believed the worst of the economic impact from the coronavirus pandemic was over and auto sales could recover by the end of the year in its biggest markets.", "\"The lockdown regulations are being lifted in the U.S., and production is resuming,\" said Kenta Kon, chief financial officer. In the U.S. and Europe, the combination of a recovering economy and government stimulus means car sales could rebound to 2019 levels by the end of the year, he said.", "\nToyota's prognosis was among the sunniest offered by auto makers after months of a virus-induced economic shutdown. Others have hesitated to pinpoint a turnaround schedule. Volkswagen AG Chief Financial Officer Frank Witter said on April 29 that \"no one has a clear visibility on the duration and severity of this crisis.\"", "Most car makers are hoarding cash and slashing spending to ensure they can survive a prolonged downturn. Toyota said it had a 8 trillion yen ($74.4 billion) cash stockpile, the product of a decade-long cost-cutting effort. The company said it was tapping new credit lines totaling 1.25 trillion yen from Japanese banks.", "\nToyota remained cautious in its outlook, saying both revenue and sales volume could fall around 20% in the financial year ending March 2021. Operating profit is expected to fall nearly 80% to $4.7 billion.", "Mr. Kon said those figures could be revised upward if Toyota's projections for a rebound in the U.S., Europe and China prove correct. Sales were better than expected in April in the U.S., he said, while China sales bounced back to the previous year's level. \"We believe April was the bottom, and little by little we will recover,\" he said.", "In the January-March quarter, Toyota said the pandemic's effects -- including lower sales and provisions against car loans going bad -- cut operating profit by about $1.5 billion.", "It said net profit declined 86% to $587 million for the quarter. That was better than the results for its main competitors. The Japanese car maker earned more than double the $292 million net profit reported by General Motors Co. for the same period.", "\nHonda Motor Co. on Tuesday reported a loss of $274 million for the quarter and declined to give a forecast for the current financial year, saying it was too difficult to tell when sales might rebound.", "\nToyota said it might delay the development and introduction of some new models to conserve cash but overall described relatively little impact on planning from the pandemic, saying it would keep research and development spending steady this year.", "For the year that ended in March, Toyota's net profit rose slightly to $19.3 billion. Revenue was nearly flat compared with last year at $278.5 billion.", "The results underlined how far Toyota has gone to make itself an unsinkable ship, said Chief Executive Akio Toyoda, who took over the company in 2009 as the financial crisis hit the industry.", "At the time, Toyota had just reported an annual loss, its first in decades. That sparked a decade-long effort to impose more discipline on investments and turn Toyota into a profit machine that could weather downturns. The result is that Toyota still expects to make a profit from its operations in the year ending March 2021, even though it thinks the hit to its business this year will be greater than the one that occurred in the financial crisis.", "Board member Koji Kobayashi said this year's results \"would have been a deficit back in the financial crisis.\" He pointed to the cushion Toyota built: \"At the time of the financial crisis, we had 3 trillion yen cash on hand. Today we have 8 trillion yen cash on hand.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Beleaguered Luckin Fires CEO --- Move by Chinese coffee chain comes as internal probe into falsified sales deepens", "author": "Julie Steinberg, Jing Yang", "wordcount": "800 words", "date": "13 May 2020", "paragraph": ["\nLuckin Coffee Inc. said its board has terminated Chief Executive Jenny Qian amid a deepening internal investigation into the company's fabricated sales.", "The Chinese coffee chain said in a regulatory filing Tuesday that it has also terminated chief operating officer Jian Liu, whom it had previously suspended.", "An additional six employees \"who were involved in or had the knowledge of the fabricated transactions\" have been suspended or placed on leave, the company said.", "Luckin named Jinyi Guo, a director and senior vice president in charge of product and supply chain, as acting CEO.", "The Xiamen-headquartered company on April 2 surprised investors by disclosing that as much as 2.2 billion yuan in sales transactions ($310 million) last year were fabricated. The falsified numbers made up a large portion of the revenue Luckin reported or said it expected to collect from the second quarter to the fourth quarter of 2019.", "Following the disclosure, the company's Nasdaq-listed shares lost more than 80% of their value before they were suspended from trading by the stock exchange on April 7.", "A special committee made up of independent directors of Luckin has been investigating the matter.", "In late April, Chinese regulators raided the company's headquarters and obtained access to the accounts and records. The U.S. Securities and Exchange Commission has also been investigating the fraud.", "Luckin said Tuesday that it \"has been cooperating with and responding to inquiries from regulatory agencies in both the United States and China.\" It added it will also focus on expanding its business under the leadership of the board and senior management.", "Tuesday's disclosure marks the first time Luckin has associated Ms. Qian with the fraud. She couldn't be reached for comment on Tuesday.", "Ms. Qian, a co-founder of Luckin, had been its CEO since November 2017.", "She is a confidante of Luckin's other co-founder and chairman, Charles Lu, and previously served as chief operating officer of Car Inc. and Ucar Inc., two other Chinese companies Mr. Lu started.", "Ms. Qian and Mr. Liu were told to resign, and they complied, the company said. Both had been directors. Following their terminations, Luckin said it appointed two executives who oversee store operations, strategic partnerships and other functions to its board.", "Ms. Qian was relieved of her duties running Luckin a few weeks before her official termination, according to a person familiar with the matter. Mr. Guo, another long-term business associate of the company's chairman and controlling shareholder, had stepped up to oversee the company's day-to-day affairs, the person added.", "Ms. Qian was instrumental in steering Luckin's strategy and its rapid rise as a major rival to Starbucks Corp. in China and its ascension into a publicly listed company.", "A little over two years after Luckin opened its first coffee shop in Beijing, the company boasted 4,500 outlets by the end of last year, exceeding the number of Starbucks stores in mainland China. Shortly after Luckin went public in May 2019, Ms. Qian told the company's business partners and investors that it was targeting 10,000 stores by 2021.", "The fraud disclosure has forced the company to scale back its growth ambitions. Luckin in recent weeks has laid off some employees and plans to close at least 5% of its outlets to focus on turning a profit this year, the person familiar with the matter said. A spokesman for Luckin declined to comment.", "The company has raised more than $2 billion in total from private and public investors but has burned through a lot of the cash by expanding rapidly and doling out heavy discounts on its beverages.", "Also Tuesday, some Luckin bondholders filed a lawsuit alleging company executives were aware of inflated sales numbers when the coffee chain raised money in January.", "The investors, which include several U.S. and Asian hedge funds and asset managers, hold Luckin convertible bonds with a face value of nearly $200 million. The securities were issued in January.", "The investors in the group suffered losses and damages of $155.7 million after Luckin disclosed the fraud.", "They are suing to recover those funds. The lawsuit was filed in a court in the Cayman Islands, where Luckin is incorporated.", "The lawsuit said that even before investors bought convertible bonds, the company knew its financial data from 2019 was false, or was reckless in \"not caring whether they were true or false.\"", "Luckin wasn't available to comment on the complaint.", "The company in January sold $400 million of convertible bonds that could be exchanged into shares.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "High Court Hears Calls For Trump Records", "author": "Brent Kendall, Jess Bravin", "wordcount": "1118 words", "date": "13 May 2020", "paragraph": ["WASHINGTON -- President Trump's lawyers asked the Supreme Court on Tuesday to quash congressional and criminal subpoenas seeking financial records from his bankers and accountants, as long-simmering controversies over Mr. Trump's private business affairs came into focus ahead of the full blaze of the presidential campaign.", "Decisions in the two separate cases are expected by summer. Losses for the president could force release of documents requested by Democratic-led House committees whose leaders could call further hearings, or lead to expanded criminal probes of his associates in New York. Wins would put that material out of investigators' reach while he remains in office. A third scenario, in which the justices kick the cases back to the lower courts, would further delay resolution of the issues.", "The justices expressed concerns reaching beyond the Trump era, asking how their decision might shape presidential, legislative and law-enforcement powers far into the future.", "The two cases involve much of the same information, with both House and New York state investigators seeking records related to payments made to silence two women who said they had extramarital affairs with Mr. Trump, allegations the Republican president has denied. House committees also are seeking documents related to alleged money-laundering schemes and Russian efforts to influence the U.S. government.", "Jay Sekulow, a Trump personal lawyer, told the court it all boiled down to the same thing. \"What's really happening here could not be clearer. The presidency is being harassed and undermined with improper process,\" Mr. Sekulow said.", "Throughout three hours of argument, conducted via teleconference because of the coronavirus pandemic, the justices made clear that they saw distinct legal and policy questions in the cases. Their questions suggested there could be different results for the case of the House subpoenas, which lawmakers said they issued to inform potential legislation on ethics, money-laundering and foreign interference, and that of the subpoena approved by a state grand jury in Manhattan, where District Attorney Cyrus Vance Jr. is investigating potential financial crimes related to the Trump Organization.", "The president's lawyers argued in both cases that the Constitution shields him from investigation. But justices of different ideological stripes appeared uncomfortable with granting blanket immunity to the president -- or simply allowing lawmakers or prosecutors to investigate the president without adequate cause, suggesting the court might strive to craft a standard to judge such disputes.", "If so, the justices could return one or both cases to the lower courts for additional review, further delaying resolution of the disputes as the November election nears.", "\"The fact that what I hold today will also apply to a future Sen. McCarthy asking a future Franklin Roosevelt or Harry Truman exactly the same questions, that bothers me,\" said Justice Stephen Breyer, referring to Joseph McCarthy, the Wisconsin Republican who in the 1950s used congressional investigatory powers to smear witnesses as Communist infiltrators.", "Several justices brought up more recent cases.", "In 1974, the Supreme Court upheld the Watergate special prosecutor's subpoenas for President Nixon's White House tapes, and in 1997, it rejected President Clinton's claim that in office he couldn't be sued for alleged sexual harassment predating his presidency.", "\"How do you distinguish, say, Whitewater, when President Clinton's personal records were subpoenaed from his accountant, or even Hillary Clinton's law-firm billing records were subpoenaed?\" said Justice Ruth Bader Ginsburg. She suggested that Mr. Trump had provoked the conflict by departing from the financial disclosures that presidents and major-party presidential candidates have made since the Nixon era.", "\"The Whitewater subpoena is the closest analogy,\" said Deputy Solicitor General Jeffrey Wall, arguing in support of Mr. Trump. \"It was never litigated. But I'll grant that subpoena looks very much like this one.\"", "Still, he said, \"If we go down this road and the houses of Congress can weaponize the subpoena power in this new way, that's going to sit in the standing arsenal for years.\"", "House General Counsel Douglas Letter, defending subpoenas issued to Mazars USA LLP, Deutsche Bank AG and Capital One Financial Corp., said the document demands were related to important matters of public interest in which Congress should play a role.", "But several justices expressed concern that lawmakers could subpoena private material from the president related to any subject on which they might legislate.", "\"It's not a limitation. And it doesn't seem in any way to take account of the fact that we're talking about a coordinate branch of government, the executive branch,\" Chief Justice John Roberts said.", "Mr. Letter said the records sought must be pertinent -- and said the House met that test. The Intelligence Committee, he said, has \"an obvious need to focus on the president's financial records to determine if the president is subject to foreign leverage.\"", "Justice Clarence Thomas questioned whether a president could face so many investigations as to interfere with his duties. \"[I]t seems as though you're saying that we should look at these in isolation,\" he told Mr. Letter. \"Why wouldn't we look at all of them . . . and whether at some point it debilitates the president?\"", "\"If our subpoenas were on top of numerous others from grand juries around the United States, you could look at that,\" Mr. Letter said. But the three issued by House committees were to \"private business entities,\" he said. \"Not a single thing is required of the president or the White House.\"", "\"But I think we all know it's about the president,\" Justice Thomas returned.", "Arguing in the second case, Mr. Sekulow said allowing the Manhattan district attorney to subpoena records from Mr. Trump's bankers and accountants \"would allow any D.A. to harass, distract, and interfere with the sitting president.\"", "Chief Justice Roberts observed that the court's 1997 ruling allowed discovery to proceed against Mr. Clinton.", "\"I would have thought the discovery in a case like Clinton v. Jones, even though civil, would be as distracting as you argue the grand jury proceedings are here,\" the chief justice said.", "Carey Dunne, a lawyer representing Mr. Vance, said prosecutors weren't targeting Mr. Trump for political reasons but following up on press reports, legal proceedings and congressional testimony that financial crimes related to the Trump Organization might have been committed.", "Mr. Dunne had a succinct answer when asked what limited a district attorney from improperly issuing subpoenas.", "\"We believe a prosecutor should be required to show: one, an objective basis for the investigation; and two, a reasonable probability the request would yield relevant information,\" he said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: Judge Puts Up Potential Hurdle In Clearing Flynn", "author": "Aruna Viswanatha, Sadie Gurman", "wordcount": "591 words", "date": "13 May 2020", "paragraph": ["A federal judge on Tuesday indicated he would not immediately rubber-stamp the Justice Department's move to drop the criminal case against former national security adviser Michael Flynn, saying he would instead allow other individuals and organizations to weigh in on the extraordinary request.", "U.S. District Judge Emmet Sullivan said in an unusual order that he would set a schedule to receive friend-of-the-court briefs, which aren't often filed in criminal cases, and an attorney for Mr. Flynn responded by asking the judge not to allow outside individuals to provide their views directly in the case.", "The judge's move was the latest twist in the legal drama involving Mr. Flynn, President Trump's first national security adviser, who previously pleaded guilty to misleading the Federal Bureau of Investigation about contacts with the Russian ambassador to the U.S.", "It came as the Justice Department said it would examine information about Obama administration officials who \"unmasked\" Mr. Flynn, a senior department official said, after acting Director of National Intelligence Richard Grenell declassified their names, allowing for their possible release.", "The release of the identities of those who sought to learn Mr. Flynn's name from redacted portions of intelligence reports would be an unprecedented move, and likely would rekindle a debate over events from the early days of Mr. Trump's presidency. The Justice Department moved last week to drop its criminal case against Mr. Flynn.", "The Justice Department has no intention of releasing the list of names, the senior department official said, but it will examine the information to the extent that it is relevant to continuing investigations.", "The information could assist a federal prosecutor, John Durham, whom Attorney General William Barr tapped to conduct an investigation into the origins of the FBI's probe of ties between the 2016 Trump presidential campaign and Russia. The revelation of Mr. Flynn's identity is part of Mr. Durham's probe, as are leaks of information to the media, including about Mr. Flynn.", "Mr. Flynn resigned within weeks of Mr. Trump's 2017 inauguration, after the White House said he misled Vice President Mike Pence and others about phone conversations with Russia's ambassador shortly before taking office.", "Mr. Flynn in December 2017 pleaded guilty to lying to the FBI about the calls. In his plea, he admitted he had misled agents about whether he had asked Moscow to moderate its response to sanctions imposed by former President Obama.", "The motion to dismiss the case argued that former FBI officials improperly sought to interview Mr. Flynn about the calls, both because they had been about to close an investigation into him, and had deliberately failed to coordinate the interview with Justice Department officials. Mr. Flynn cooperated with special counsel Robert Mueller's investigation into Russian interference in the 2016 election but earlier this year asked to withdraw his plea and argued he had been set up by the FBI and entrapped by agents.", "Mr. Flynn's allies have said he was a victim of abuses by those who sought to unmask the names of U.S. citizens that are contained in intelligence reports but are blacked out by intelligence officials to protect their privacy.", "Obama administration officials have said they requested the identities of some Americans from intelligence documents, and that the process wasn't misused.", "---", "Alan Cullison contributed to this article.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "China Stalls Global Hunt for Origins of Virus in Wuhan --- Wet market was an early suspect but source remains a mystery", "author": "Natasha Khan, Jeremy Page", "wordcount": "2363 words", "date": "13 May 2020", "paragraph": ["WUHAN, China -- Around 1 a.m. on Dec. 31, Lu Junqing woke to a phone call from his boss at a local disinfection company. Get a team together and head to the Huanan market, he was told: \"Bring your best kit.\"", "Mr. Lu knew the market, a sprawling maze of stalls near a railway station, but had no clue it was the suspected source of a mysterious illness spreading across this city, later identified as Covid-19.", "When he got there, local officials directed him to a cluster of stalls selling wild animals for meat or traditional medicine. There were carcasses and caged live specimens, including snakes, dogs, rabbits and badgers, he said.", "As his team started to spray disinfectant, the officials began taking samples from the stalls, sewers and goods, Mr. Lu said. They got his team to help with the dead animals, picking out feces and fur with tweezers, and sealing them in plastic bags.", "More than four months later, Chinese officials have yet to share with the world any data from the animals Mr. Lu and others say were sampled. Beijing now appears to be stalling international efforts to find the source of the virus amid an escalating U.S. push to blame China for the pandemic, according to interviews with dozens of health experts and officials.", "The lack of transparency and international involvement in the search has left room for speculation and blame. It also troubles health experts and officials who say finding the source is key to preventing the same virus from jumping again from animal to human -- potentially unleashing another wave of disease.", "Initially, Chinese officials seemed to be homing in quickly on the origins of the pathogen, they said. China's disease-control agency said in January it suspected the virus had come from a wild animal at the Huanan market and that identifying the beast was \"only a matter of time.\" Since then, Chinese officials have increasingly questioned whether the virus originated in the country and rejected calls for an international investigation.", "China-U.S. relations have deteriorated as each side has aired allegations about the virus's origins. Chinese officials have suggested, without presenting evidence, that the outbreak stemmed from U.S. soldiers visiting Wuhan, which Washington denies and many scientists have dismissed as groundless.", "President Trump and senior U.S. officials have alleged that the virus might have escaped from one of two laboratories in Wuhan doing experiments with coronaviruses in bats but haven't publicly shared evidence backing that claim. Beijing and the laboratories deny that, and several foreign scientists familiar with those experiments said they doubt the virus leaked that way.", "China's National Health Commission didn't respond directly to detailed questions about the search for the virus's origins, saying only that it should be left to scientists.", "\"The virus should not be linked to any particular country, region or people,\" it said in a faxed statement. \"Every country in the world should join forces and work together, rather than blaming each other and shirking responsibility.\"", "China isn't the first country to resist an international investigation of a health crisis on its territory, and its early focus on controlling the virus is understandable, health experts said. They also said China had learned from the severe acute respiratory syndrome, or SARS, outbreak, when it was slow to close wildlife markets where that virus spread to humans.", "Yet China has only made public the genetic sequences of \"environmental samples\" from the market's sewers, stalls and a garbage truck -- not material directly from any animals -- Chinese and foreign researchers say. Some say they've been told by Chinese officials that animals taken from the market were destroyed. Several Huanan market vendors said they had not done tests to establish how many of them were infected.", "Although Chinese officials said they were tracing the suppliers of wild meat in the market, they have not published any information on those people or animals they handled.", "Meanwhile, China has frustrated efforts by foreign officials and researchers to join the hunt. When a World Health Organization mission visited Wuhan and other Chinese cities for nine days in February, Chinese officials and researchers appeared to be committed to the search, according to three people on the trip. They said they didn't go to the Huanan market, but discussed it and the potential animal origins of the virus with Chinese counterparts.", "\"Everyone acknowledged the importance of this,\" said Clifford Lane, the clinical director at the U.S. National Institute of Allergy and Infectious Diseases, who was part of the WHO mission. \"My impression was that they were looking at it, they were thinking about it.\"", "Officials from the Chinese Center for Disease Control and Prevention told the mission they would eventually be able to create an epidemiological map of the market showing details such as which animals were where, and which patients visited which section, according to Dr. Lane. Such a map has yet to be shared.", "The China CDC didn't respond to requests for comment.", "The WHO has since made regular requests for updates on the search from the Chinese government, but has received none, the organization said in an emailed response to the Journal. China's National Health Commission informed it only that those efforts were now being led by the Ministry of Science and Technology, the WHO said. The WHO also requested an update from the ministry but received none, the statement said.", "\nChina's Ministry of Science and Technology didn't respond to requests for comment.", "\"Information from these investigations is essential to public health, as it may hold the key to preventing further introductions\" into the human population, the WHO said. It also said it was discussing with China another mission to the country, focusing on the virus' origins. Asked about that, China's foreign ministry said it would continue to cooperate with the WHO.", "The Food and Agriculture Organization, a United Nations body trying to help coordinate research into animal origins of the virus, has been trying to get a team into China for weeks, according to people familiar with discussions. It planned an expert mission to China in mid-March but the trip has been postponed until at least the end of May, one of the people said.", "The FAO said in an emailed statement: \"We currently have no missions or official travels planned anywhere due to the pandemic situation.\"", "\nEcoHealth Alliance, a nonprofit organization based in New York that has been studying coronaviruses in China for 15 years, has also offered its help, said Peter Daszak, the group's president. The group helped establish that the coronavirus that caused the SARS outbreak originated in bats and jumped to humans in a market in southern China, probably via catlike mammals called civets.", "He said his partners in China had been unable to investigate the market. \"It's really so sensitive now because of the conspiracy theories being put forward in China and the USA. In any case, I suspect it's simply too late,\" he said.", "Likening the market to a potential crime scene, he said that since evidence there appeared to have been contaminated or inadvertently destroyed, the better option now was to test more widely for the virus in wild animals and humans who come into contact with them.", "\"It won't be fast and it won't be easy but we will get there, and it will need cooperation between China and other countries including the U.S.,\" he said.", "Many health experts believe the new coronavirus lives in bats and probably jumped to humans via another wild animal, possibly a civet cat or pangolin. The virus could have first jumped to a human at the Huanan market or it could have infected someone elsewhere, possibly a wild-meat trader, who then visited the market.", "These are sensitive questions as much of the wild-animal trade in China is illegal and strict sanitary checks are required but not often done on those that can be bred and sold legally.", "Huanan vendors and shoppers were reluctant to talk about the wild-meat trade. Some said they had seen various live and dead animals on sale -- often in unsanitary conditions -- at about 10 of the roughly 1,000 stalls in the market, which mostly sold seafood and closed on Jan. 1.", "Among them was Dazhong Livestock and Game, which recently opened a new outlet in another Wuhan market. It offered live or dead animals including baby crocodiles, arctic foxes, raccoon dogs, bamboo rats and civets, according to a version of its now defunct website archived in July 2019.", "Another vendor a few stalls down said that Dazhong had sold animals including dogs, snakes, donkeys and birds, often butchering them on site, but that he'd never seen illegal wildlife there.", "Wang Konglin, Dazhong's owner, said in an interview that he stopped selling wild animals several years ago, and has since sold mainly beef and mutton. He said Chinese authorities had tested and questioned him but found no signs of infection or wrongdoing. \"I've never seen a pangolin, let alone sold one,\" he said. \"Or a civet.\"", "Some researchers and wildlife activists suspect that illicit animals were either not kept at the market or whisked away before Chinese officials arrived.", "Mr. Lu, the 31-year-old manager of the Jiangwei Disinfection Company, said he didn't see any civets, pangolins or bats when he and his team arrived at the market to start spraying it down on Dec. 31.", "Officials from the China CDC's local office were already there, and another team from its Beijing headquarters arrived on Jan. 1, when the market closed, he said.", "Over the next few days, he said, he saw China CDC staff sampling and removing some of the live and dead animals. The officials got his team to help take about 70 to 80 specimens of feces and fur from the dead ones, mainly dogs and rabbits, he said.", "Local officials didn't mention the disease on the first day, he said, and he used a regular concentration of 500 mg of chlorine dioxide per liter of water that day. He quadrupled the concentration the next day, after he learned more. The mixture was so strong it corroded much of his equipment, he said.", "The China CDC's official account says only that its team from Beijing arrived on Jan. 1 and collected 585 \"environment samples\" from sewers, stalls and a garbage truck, and that 33 of them tested positive for the virus. Of those, 14 were from the area trading wildlife, it said. It doesn't mention animal samples.", "Ian Lipkin, a virologist at Columbia University who visited China in January to help combat the virus,said his Chinese contacts told him that the China CDC did take samples from animals and meat at the market.", "Dr. Lipkin, who also helped tackle SARS, said that George Gao, the China CDC chief, was initially convinced that the culprit was a bamboo rat, a rodent often sold as meat in China. \"After they went through and did this exhaustive search of the live and the dead and the frozen animals in various freezers, and they didn't come up with anything, they had to revise their model,\" said Dr. Lipkin.", "He said Dr. Gao had told him that Chinese scientists had found the virus in the environmental samples but had been unable to identify which animal they likely came from.", "There was \"too much contamination, various animal parts, various species,\" Dr. Lipkin said. Dr. Gao didn't respond to requests for comment.", "Dr. Lipkin said he and a Chinese counterpart had since proposed other ways to identify the source of the virus, including by testing blood samples of pneumonia patients across China from before December to see if it might have originated somewhere other than Wuhan.", "Chinese authorities have yet to provide access to the samples, according to Dr. Lipkin's Chinese counterpart, Lu Jiahai at Sun Yat-sen University.", "The consensus that bats were the most likely original host derives largely from a research paper published on Jan. 23, which concluded that the genome of the new virus was 96% identical to that of another coronavirus previously found in bats from southwest China.", "Among the paper's authors was Shi Zhengli, an expert on coronaviruses in bats at the Wuhan Institute of Virology -- one of the places U.S. officials have suggested was the source of the virus. She didn't respond to requests for comment.", "A week later, China CDC researchers published a paper also concluding that bats could be the original hosts, but suggesting the virus spread to humans via another wild animal at the Huanan market, because most bats hibernated in December and none were sold or found at the market.", "The conclusion that the virus likely came from an animal made it an issue not just for the WHO but for an international body of which China is also a member, the Paris-based World Organization for Animal Health, or OIE. It brought together experts to form an informal advisory group.", "The OIE said in an emailed statement that it was liaising with Chinese veterinary authorities and had offered to help investigate the origins of the virus but no arrangements had been made yet. Some researchers believe the opportunity to investigate the market has long since passed.", "\"The problem is that this should have been done in late December or early January,\" said Dirk U. Pfeiffer, a professor of veterinary medicine and epidemiology at the City University of Hong Kong who is a member of the OIE's advisory group. \"It is now too late, which means we will have to rely on other indirect evidence, and therefore proof of cause will be close to impossible.\"", "---", "Qianwei Zhang in Wuhan and Phred Dvorak in Tokyo contributed to this article.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: Congress Probes Medical Supplier", "author": "Susan Pulliam, Brody Mullins", "wordcount": "233 words", "date": "13 May 2020", "paragraph": ["WASHINGTON -- A congressional oversight committee said it would conduct a probe of a coronavirus-supply company founded by a former prominent Republican fundraiser.", "The House Energy and Commerce Committee said it has launched an investigation into Blue Flame Medical LLC after several states canceled contracts with the company.", "\"We are deeply concerned by the numerous reports regarding Blue Flame Medical LLC's failure to deliver on contracts with state and local governments to provide critical medical supplies,\" the chairman of the committee, Rep. Frank Pallone (D., N.J.), said.", "\"These delivery failures have caused multiple states and localities to cancel millions of dollars in orders for desperately needed gear and equipment during an unprecedented public health emergency,\" Mr. Pallone said.", "A Blue Flame lawyer didn't respond to a request for comment. The firm also faces investigations by the Justice Department and Maryland's attorney general.", "The company previously has said it has done nothing wrong and would cooperate with any investigations.", "Blue Flame was founded in March by Republican fundraiser Mike Gula and a political consultant in California. The pair planned to use their connections to government officials and makers of medical supplies in China to sell masks, gloves, gowns, ventilators and other items to state governments, hospitals and first responders.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Retailers Enlist the Cleanup Professionals", "author": "Sarah Nassauer", "wordcount": "891 words", "date": "13 May 2020", "paragraph": ["Aftermath Services LLC is a company that people would often call to clean up a home after a suicide or unattended death. Employees wearing extensive protective gear use precise routines and chemicals to clean and then disinfect surfaces.", "Now that expertise is in high demand to clean retail stores, offices and chain restaurants exposed to the new coronavirus.", "The Chicago company has done around 500 jobs related to coronavirus exposure since late February, said Doug Berto, chief executive of Aftermath, which operates about 50 biohazard cleanup offices. The sudden demand spike \"put a strain on us,\" he said.", "Deep cleaning and disinfection that kills the coronavirus has quickly become a requirement for a range of businesses, from Walmart Inc. to high-end fitness clubs such as Equinox, causing a surge in demand for firms that provide disinfecting services, as well as the chemicals and other gear needed to do the job.", "Aftermath dusted off its pandemic playbook created, but never used, to fight Ebola in 2014, ordering more disinfecting chemicals and personal protective gear in early February, Mr. Berto said. The cost of such services can range from $1,000 to hundreds of thousands of dollars, depending on the size and complexity of a space, industry executives say.", "Disinfecting requires cleaning away dirt and oils, then using specific chemicals on surfaces or sprayed in the air, often allowing the chemicals to sit for a specific amount of time to kill bacteria and viruses, say executives at those businesses and cleaning firms.", "\"More retailers are asking staff to clean during the day when shoppers can witness the event\" to help workers and shoppers to feel safe coming back to stores, said Tom Buiocchi, chief executive of ServiceChannel Inc., which helps businesses such as CVS, Walmart and Chipotle book and manage facilities-maintenance and cleaning tasks.", "In recent weeks ServiceChannel added nearly 50 new cleaning and disinfecting companies to its platform, as requests for the service rise fast, Mr. Buiocchi said.", "Retailers deemed essential by government officials that have largely remained open throughout the pandemic, including Walmart and Meijer Inc., the regional big-box chain, are running television ads that include lingering shots of staff wiping down surfaces.", "\"We are doing touch point disinfecting 12 times a day, then again overnight\" in some environments, said Mark Minasian, chief executive of Kellermeyer Bergensons Services. The cleaning and facilities management firm works for Target Corp., Marriott International Inc., Amazon.com Inc., among others.", "Since March, KBS completed more than 120,000 acute coronavirus responses -- a request from a client to disinfect after a known or suspected case in a facility, Mr. Minasian said. Demand for acute services is leveling off, while preventive disinfecting demand is rising, he said.", "To meet demand, KBS needed to lease its own trucks to move disinfecting chemicals and personal protective gear directly from manufacturer to its warehouses, Mr. Minasian said. It has moved thousands of out-of-work cleaners in its hospitality business, hit by the slowdown in travel, over to preventive coronavirus cleanup, he said.", "Grocers and big-box stores have closed to clean after outbreaks. Over 90 Walmart workers from two Massachusetts stores tested positive for the virus in recent weeks, and one has died, causing store closures for disinfection -- and outcry from labor activists and Sen. Elizabeth Warren. At least 18 Walmart workers have died since the start of the outbreak.", "\"It may be impossible to track the source of anyone's infection, especially in some of these communities that have felt the devastating impact of the virus,\" such as Massachusetts, said a Walmart spokesman.", "\"We are following the evolving guidance of public health experts, and we have quickly taken steps aimed at keeping our customers and associates safe,\" including temperature checks and mandatory facial coverings, he said.", "The need to disinfect has many smaller retailers, gyms and restaurants venturing into unfamiliar scientific territory.", "\"We have never thought about what disinfectants our cleaning companies were using,\" said Fokke de Jong, chief executive of Suitsupply, a suit retailer with 46 stores in North America. \"We were just looking at, 'Is it clean and does it smell nice?'\"", "To design new cleaning protocols, Suitsupply executives have passed around a February study from the Journal of Hospital Infection titled \"Persistence of coronaviruses on inanimate surfaces and their inactivation with biocidal agents,\" Mr. de Jong said.", "As the company's stores gradually reopen, employees are trained to wash doorknobs, payment stations, fitting rooms and other frequently touched areas often. A new employee guide says to use company-provided disinfectants or a \"fresh 4% chlorine bleach solution.\"", "After shoppers try on a suit, it is steam cleaned.", "Equinox, which operates 99 U.S. fitness clubs, hired two infectious-disease experts to help design its reopening protocol. It researched which disinfectants and virucides would kill the virus as well as be safe, said Judy Turchin, chief operating officer of Equinox. It purchased bulk quantities.", "Spaulding Decon, a crime-scene and disaster-restoration cleanup firm with 24 franchised U.S. locations, has been adding staff to keep up with demand, Chief Executive Laura Spaulding said.", "Virus disinfection was about 5% of its business before the pandemic. It jumped to 90% of the business in March, Ms. Spaulding said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Disney Skips Theaters For 'Hamilton' Release", "author": "Erich Schwartzel", "wordcount": "819 words", "date": "13 May 2020", "paragraph": ["LOS ANGELES -- It will be the living room where it happens.", "\nWalt Disney Co. announced Tuesday it was fast-tracking the debut of the Broadway juggernaut \"Hamilton\" to its Disney+ service, where a filmed version of the blockbuster musical will begin streaming on July 3.", "\nDisney bought distribution rights to \"Hamilton\" earlier this year, but hadn't planned to release it in theaters until October 2021.", "Now \"Hamilton\" becomes the latest movie pushed to the service amid the nationwide stay-at-home orders that have driven millions of subscribers to Disney+. As the new coronavirus outbreak closes movie theaters and Disney theme parks, the streaming service -- launched only in November -- has been a bright spot for the company.", "Disney+ already has more than 50 million subscribers, and the release of \"Hamilton\" will likely boost those numbers. Disney executives are focused on retaining those new subscribers, and a key way to do that is regularly offering new shows and movies.", "However, the service faces a shortage of new material at the end of this year, and the timing of the \"Hamilton\" release coincides with when theaters are expected to start reopening, potentially convincing consumers to end a Disney+ subscription they picked up for the quarantine.", "Other Hollywood studios have decided to bump movies to streaming services since theaters have closed, but \"Hamilton\" is the highest-profile example yet.", "\nDisney paid $75 million for the rights to distribute the movie in theaters, and box-office prognosticators expected it to be a potential blockbuster. By pushing \"Hamilton\" to Disney+, the company also avoids releasing it to theaters in what is shaping up to be a crowded 2021 at the multiplex, as big-budget movies postpone release dates.", "As part of the deal, Disney acquired world-wide distribution rights to the film, and had planned to release \"Hamilton\" in theaters and then ship it to Disney+.", "But with most theaters closed, the fall of 2021 is jam-packed with movies, including with new Batman and Spider-Man installments. Disney Executive Chairman Robert Iger also thought the musical's uplifting message would resonate at a time when millions of consumers are stuck at home, according to a person familiar with his thinking.", "Since its Broadway debut in 2015, the musical has won 11 Tony Awards and the Pulitzer Prize for drama, and its cast album became the rare theater recording to cross over into mainstream success.", "Broadway theaters have been closed since March. The Broadway League, which represents theatrical producers and owners, said Tuesday that all shows would remain closed through Labor Day.", "Since its debut, \"Hamilton\" has set box-office records at its Broadway location and with the numerous touring productions that were performing when the pandemic struck.", "Years after its opening, tickets to the show still cost several hundred dollars a pop -- at least until Broadway theaters temporarily shut down -- making the prospect of seeing the show at home especially appealing to consumers.", "The move to present the \"Hamilton\" film on Disney+ comes at a time when Broadway producers and the larger New York theater community are increasingly looking at streaming options, particularly given the shutdown of shows during the pandemic. Roundabout Theatre Company streamed its off-Broadway staging of \"72 Miles to Go\" last month. The company had opened the play shortly before the state-mandated closures.", "While there is concern in the theater world that streaming could hurt ticket sales when shows are allowed to reopen down the road, some industry professionals challenge that idea.", "They point to how movie adaptations of musicals, including \"Chicago\" and \"The Phantom of the Opera,\" haven't eaten into Broadway's bottom line in the past. If anything, they say, such pictures have helped to promote the live versions.", "The version of \"Hamilton\" screening on Disney+ was filmed in 2016 with the musical's original cast, including creator Lin-Manuel Miranda in the title role.", "\"Hamilton\" also gives Disney+ a significant new offering to market as its subscriber count climbs. The service faces a coming programming crunch, as production on several high-profile shows scheduled to debut later this year has shut down.", "Another Disney movie planned for summer release, \"Artemis Fowl,\" is skipping the theater and heading to Disney+ later this year. Disney Executive Chairman Robert Iger has indicated more titles will follow a similar route as theaters remain closed to new movies until at least mid-July.", "Among the studio movies postponed by the pandemic: a big-screen adaptation of Mr. Miranda's previous Broadway show, \"In the Heights.\" That film, to be released by AT&T Inc.'s Warner Bros., was supposed to come out this summer but will now hit screens in June 2021.", "---", "Charles Passy in New York contributed to this article.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: Annual Budget Gap Nears $2 Trillion", "author": "Paul Kiernan", "wordcount": "215 words", "date": "13 May 2020", "paragraph": ["WASHINGTON -- The budget deficit soared to a record $1.935 trillion in the 12 months through April as the U.S. ramped up spending and cut taxes to counter the economic slowdown and revenue dropped, a Treasury Department report showed Tuesday.", "The annual deficit was almost double the $1.037 trillion budget gap for the year through March. Spending rose to $5.2 trillion, while revenue fell to $3.265 trillion.", "Spending climbed to $979.71 billion in April, a monthly record, as government aid to businesses and households hit by the coronavirus pandemic started to kick in. By comparison, monthly spending averaged $384 billion in the previous year. At the same time, revenue plunged to $241.86 billion, down 55% from April 2019. That left a deficit of $737.85 billion for the month.", "\"They really are striking numbers that I didn't think I'd ever see,\" a senior Treasury Department official said at a briefing. \"They just reflect the great amount of assistance that the Congress and the administration are trying to respond to the crisis with.\"", "As a share of the economy, the deficit had been growing even before the pandemic.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "U.S. News: Citizen's Arrest Doctrine Draws Scrutiny", "author": "Jacob Gershman", "wordcount": "764 words", "date": "13 May 2020", "paragraph": ["The uproar over the shooting death of 25-year-old Ahmaud Arbery in Georgia is focusing fresh attention on the powers and dangers of private citizens taking law enforcement into their own hands.", "Gregory McMichael, 64, and his son, Travis McMichael, 34, were taken into custody Thursday and charged with murder and aggravated assault of Mr. Arbery, a black man.", "The arrests of the two white men came more than 10 weeks after the shooting, prompted by the release of a graphic video showing the fatal encounter. Civil-rights activists, lawmakers and the Georgia attorney general have called for a federal investigation into the handling of the case, with the U.S. Justice Department weighing potential federal hate-crimes charges.", "The McMichaels told police that they pursued Mr. Arbery because he resembled a suspected burglar and that in the course of trying to detain him as part of a citizen's arrest, Mr. Arbery had violently attacked the son, according to a police report. It couldn't be determined whether the McMichaels have an attorney.", "Attorneys for Mr. Arbery's family have said he was out jogging in a residential neighborhood outside the city of Brunswick in Glynn County when he was confronted by the McMichaels. Surveillance footage from the day of the shooting appears to show Mr. Arbery wandering around a residential construction site. The attorneys said Mr. Arbery wasn't armed and didn't take part in any felony, calling the killing an unjustified murder.", "Under the doctrine of citizen's arrest, private citizens in limited circumstances are allowed to assume the role of police and detain suspected criminals until they can be committed to custody. The legal concept traces back to the Middle Ages in England.", "Most states, including Georgia, have statutes codifying the scope of citizen's arrest, while others base the right on common law.", "Georgia's law states that a private person may arrest an offender \"if the offense is committed in his presence or within his immediate knowledge.\" The rules are broader for felonies. For more serious crimes, a citizen doesn't need to witness the offense to pursue and detain the suspect but must have at least reasonable and probable cause to believe that the offender committed a felony and is trying to escape from lawful detention.", "In making a proper citizen's arrest, a person can use lethal force if confronted with a deadly threat or if urgently necessary to prevent a forcible felony, such as an armed robbery or murder, according to Georgia judicial rulings.", "Ira Robbins, a criminal law professor at American University Washington College of Law, said the facts that have come out so far suggest any justification for the shooting would most likely rely on a claim of self-defense in the course of a proper citizen's arrest. As a \"stand your ground\" jurisdiction, Georgia allows someone threatened with great bodily harm to use deadly force to protect themselves against an aggressor without any obligation to retreat from the confrontation.", "But if the attempted citizen's arrest of Mr. Arbery was improper, then the defendants were the initial aggressors and \"their self-defense claim would fall like a house of cards,\" said Prof. Robbins.", "The numbers of citizen's arrests around the country aren't known. The most common scenarios involve security guards and store owners detaining shoplifters, or police officers acting without a warrant outside their jurisdictions when in hot pursuit of suspects.", "Attempting a citizen's arrest can be risky and expose intervening arresters to civil liability -- for false arrest or personal injuries -- or criminal sanction.", "In 2005, Georgia's highest court examined the case of a convenience store owner convicted of murdering a man outside a storage room previously targeted by thieves. On the night in question, the owner and another customer heard voices outside the store and the sound of breaking plywood. Armed with a pistol, the owner yelled halt. After a few minutes of silence, he fired three times, striking the victim in the head on the other side of a plywood covering.", "The defendant \"did not attempt to restrain the victim; rather, he shot and killed him minutes after commanding him to halt,\" stated the Georgia Supreme Court, affirming the conviction. A judge in a concurring opinion noted there was \"no evidence from which one can infer that the intruder intended to steal more than $500 worth of beer and thereby commit felony theft.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Metro Money: City Park Upkeep Falls by Wayside As Funds Dry Up", "author": "Anne Kadet", "wordcount": "885 words", "date": "13 May 2020", "paragraph": ["Like many New Yorkers living in the coronavirus lockdown, I've spent a lot of time this spring wandering local parks, and it always produces a little lift. But last week's visit to Brooklyn's Prospect Park? Not so much.", "I got a mini-tour with Sue Donoghue, president of the Prospect Park Alliance, one of 25 private nonprofits that officially partner with the New York City Department of Parks and Recreation to support city green spaces. The alliance plays a big role in maintaining Prospect Park. It raises $12 million a year -- roughly two-thirds of the park's total operating budget -- and supports all 585 acres with its staff of 100-plus workers and 4,000 volunteers.", "We started at the historic brick Picnic House, which is typically booked solid for weddings and parties this time of year -- at rates topping $5,000 a day. But this spring, it is closed. Due to the lockdown, the alliance has so far lost out on more than $3 million it would have earned from sources ranging from its memorial tree-planting program to its annual Party for the Park fundraiser.", "And that means big service cuts, including spring planting. The alliance typically plants thousands of trees, shrubs and ground covers, ranging from red maples to blue-stem goldenrods, said Ms. Donoghue, as we strolled through the central forest. This year, it hasn't planted so much as a tulip.", "And that's just the start. Every summer, the alliance hires a crew of five or six people to clean up after busy weekends, when the park gets totally trashed. This summer? No weekend garbage crew, Ms. Donoghue said.", "Just when we need them most, the city's parks are facing disaster. Not only has the city cut $84 million from its $593 million parks budget, the lockdown has trashed the financials of the private conservancies that supplement city operations.", "In a new report, Parks and Open Space Partners-NYC, a group of 20 nonprofits that support public green spaces, said they are anticipating, on average, a 32% decline in revenue from private donations, events and concession sales this year.", "That means 150,000 fewer hours of maintenance and horticultural care by their staff and 259,000 lost hours from their collective army of 100,000-plus volunteers. That's roughly 150 acres of lawn untended, 3,400 trees not pruned and 541,000 trees, shrubs and flowers unplanted citywide, the nonprofits say.", "By the end of the summer, Ms. Donoghue expects Prospect Park to look \"somewhere between raggedy and a disaster, to be honest. It's going to be hard to keep up with basic maintenance and cleanup.\"", "Before private conservancies emerged in the 1980s, many parks were unkempt and dangerous, said Daniel Garodnick, president and CEO of the Riverside Park Conservancy, which supports 400 acres along the Hudson. Many started as volunteer groups, with residents gathering to collect trash and reclaim small park sections to make them safe.", "Now, many have formal agreements with the city that go far beyond garbage pickup. The privately funded Riverside Park Conservancy, for example, employs a large staff and 5,000 volunteers.", "The Central Park Conservancy, launched by a citizen group in 1980, now boasts a staff of 300 and 3,400 volunteers. It's responsible for raising most of Central Park's $80 million operating budget (the city chipped in $10 million last year), and furnishes most of the park's maintenance and operations. When you enjoy Central Park, it's not so much your tax dollars at work as your neighbor's donation.", "The five-year-old Flushing Meadows Corona Park Alliance in Queens, meanwhile, raises just $500,000 a year. But it has been planting new gardens, buying equipment and funding 11 seasonal workers to provide maintenance.", "It's now facing big challenges, however. Several major donors recently indicated they are in no position to give this year. \"It's going to have a devastating effect,\" Executive Director Janice Melnick said.", "The parks department says it is pleased by the way its nonprofit partners have stepped up to the challenge of keeping city parks safe, clean and accessible this spring. It expects them to \"not only emerge from this crisis, but come out stronger,\" a spokeswoman said.", "It's ironic, of course, that this financial fiasco arrives at a time when parks may see record-breaking traffic due to the closing of most other recreation options during lockdown. \"The two do not work together well,\" Ms. Donoghue said.", "The good news? The people responsible for ensuring our parks don't go down the tubes, it turns out, are us. It is individual city dwellers, by and large, who support the conservancies. Anyone can help by volunteering, making a donation or simply carrying their own trash out of the park, Ms. Donoghue said.", "And she's hopeful that residents will come through. Many, after all, have been supporting the conservancies since the 1980s, when our parks were real urban jungles. \"They remember what it was like,\" Ms. Donoghue said. \"And don't want to see it backslide.\"", "---", "anne.kadet@wsj.com", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Police Detail Outbreak-Related Arrests Over Recent Weeks", "author": "Ben Chapman", "wordcount": "499 words", "date": "13 May 2020", "paragraph": ["Police made 125 arrests related to the coronavirus pandemic in New York City since the lockdown began, not including violations of social distancing rules, according to figures released by the New York Police Department.", "\nNYPD officials said Tuesday the crimes were categorized as Covid-19-related due to the circumstances of occurrence, remarks made by the person who was arrested at the time of the alleged crime or afterward, or statements made by a victim.", "The arrests included hate crimes, domestic violence incidents, weapons possession and altercations caused by jumping a line while waiting to enter a supermarket, as well as some other violent felonies, according to the officials. One arrest included an alleged bank robber who presented a note to a teller that said, \"This is a bank robbery, I have Covid,\" the officials said.", "The arrests occurred from March 16 to May 10 in all five boroughs of New York City, with the highest number of arrests taking place in the Bronx. Police didn't release data on how many of the arrests led to convictions.", "The incidents occurred as serious crimes in the city fell overall amid the pandemic. In the weeks after Mayor Bill de Blasio declared a state of emergency and enacted rules to stop the spread of the disease in mid-March, major crimes in the city dropped by more than a quarter, and arrests plummeted by more than half. However, commercial burglaries, auto thefts, shootings and murders increased.", "The data revealed racial disparities in arrests related to the coronavirus. According to the NYPD, 91% of the people who were arrested for coronavirus-related crimes were black or Hispanic. The NYPD figures showed that 83 of those arrested were black and 30 were Hispanic.", "Black residents make up about 24% of the city population, while Hispanic residents account for about 39%, according to the U.S. Census Bureau.", "The disparities echoed similar differences in the race of people issued summonses for violation of social distancing rules, according to data released by the NYPD on Friday. According to that data, 81% of the people who received those summonses were black or Hispanic.", "Mayor Bill de Blasio said Friday that the NYPD would work to fix any racial disparities in social-distancing summonses.", "In 2013, a federal judge ruled the NYPD's policy of stop-and-frisk amounted to \"indirect racial profiling\" that was unconstitutional and ordered the installation of a court-appointed monitor.", "Controversy over the enforcement of rules to contain the coronavirus pandemic flared after an officer was seen punching and tackling a pedestrian in Manhattan on May 2, in a video that went viral on social media. Police officials said the officer was removed from patrol after the incident.", "A spokesman for the NYPD said Tuesday that police reviewed all coronavirus-related arrests and are confident they were conducted in an appropriate manner.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "\nSUNY Campuses Told to Tighten Belts --- Memo says to plan for three scenarios, one of which is a decrease of 25% in state support", "author": "Jimmy Vielkind", "wordcount": "435 words", "date": "13 May 2020", "paragraph": ["ALBANY -- A hiring freeze. Curtailed travel. No unnecessary construction projects. And think twice about printing that email, because you'll need approval to get more paper.", "The State University of New York has told officials at its 64 campuses to prepare for lean times in the fall, according to a memo viewed by The Wall Street Journal that was sent to campus officials last month.", "All colleges and universities are grappling with lower enrollment as students reconsider whether they will return to school amid the coronavirus crisis. Additionally, SUNY and other public universities are bracing for public-funding cuts.", "The April 14 memo asked campuses to draw up plans for three scenarios -- including one in which state support decreases by 25% -- and ordered immediate steps to rein in spending and stockpile cash.", "As part of the state budget adopted in early April, lawmakers directed just over $1 billion in support for SUNY. The state also spends about $2 billion a year on fringe benefits for SUNY employees and funds some capital projects on campuses.", "State appropriations account for about 30% of the system's $13 billion budget.", "\nUnited University Professions President Frederick Kowal, whose union represents SUNY faculty, said he was concerned about potential cuts.", "\"This is the exact wrong time to be cutting SUNY's budget,\" Mr. Kowal said. \"We've made adjustments in the face of Covid, and that takes resources.\"", "The state's Budget Division said earlier this month that it would need to cut $10 billion from the state's $105 billion operating budget if federal aid doesn't materialize. Details on how the cuts will be allocated are due in mid-May, a spokesman said.", "While SUNY's board is authorized to raise tuition $200 for the coming academic year, campuses also were asked to plan for situations where it stays flat or increases by $100. A decision will likely be made in June, SUNY Chief Operating Officer Robert Megna said.", "\"We know what a tough situation the state is facing, and we thought it was prudent, given that, to start to do some scenario planning,\" he said.", "Compounding the financial challenges, SUNY offered its students a partial refund on tuition and board paid for the spring semester. Gov. Andrew Cuomo ordered the schools to begin remote teaching in early March. Mr. Megna said the system was preparing to refund \"north of $200 million\" to students.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Greater New York Watch", "author": "282 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["BROADWAY", "Shutdown Extended", "Into Early September", "Broadway shows have been canceled through Sept. 6 because of the pandemic, officials with the Broadway League, the industry's trade group, announced Tuesday.", "Productions came to a halt on March 12. And while there was hope they could resume by the summer season, one of the busiest times for shows, the continuing safety issues have presented too much of a challenge, said league President Charlotte St. Martin.", "\"We need to ensure the health and well-being of everyone who comes to the theater -- behind the curtain and in front of it -- before shows can return,\" she said in a statement.", "The league said it would work with officials in New York state and city to determine an appropriate date to resume performances.", "-- Charles Passy", "---", "CONNECTICUT", "Two Teens Charged", "In Women's Deaths", "Two teenagers have been arrested on murder charges in the deaths of two women whose bodies were found in a house in Connecticut, police said Tuesday.", "The bodies of Sandra Marci, 78 years old, and Marianne Dzurenka, 55, were found in a house in Windsor early Monday. A third person suffered critical injuries and was taken to Hartford Hospital, police said.", "The Windsor Police Department announced the arrests of two 17-year-old boys on charges including murder and first-degree assault. The teens were charged additionally with criminal liability for acts of another, a charge that refers to soliciting another person to engage in criminal conduct, and one of the pair was charged with conspiracy to commit murder.", "The suspects' names weren't released because of their ages.", "-- Associated Press", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Soft-Shell Crabs Are Back -- and a Bargain", "author": "Charles Passy", "wordcount": "578 words", "date": "13 May 2020", "paragraph": ["New Yorkers have come to embrace the mid-spring arrival of soft-shell crabs as one of the culinary highlights of the calendar. But this year they may have an extra reason to celebrate, if they don't mind doing the work at home.", "The crustaceans have become notably cheaper, with retailers offering them for as little as about $5 a crab, a savings as much as half off the cost in previous years.", "\"The prices are normally absurd,\" said Alan Schankweiler, a retiree who lives on Manhattan's Upper West Side and has been enjoying soft-shell crabs for years.", "Mr. Schankweiler recently purchased a dozen of the crabs for $4.99 apiece at a nearby Citarella Gourmet Market, the New York-based retailer that is especially known for seafood.", "The price drop is a byproduct of the coronavirus pandemic.", "Soft-shell crabs, which are crabs that have shed their hard, outer layer, are most commonly enjoyed at restaurants, often as a fried treat that is eaten whole, shell and all. Amateur cooks tend to shy away from them, say culinary professionals, because they don't want to deal with the hassles of frying.", "With dining spots in New York now closed or relying on takeout or delivery, seafood wholesalers have a surplus of the crabs, which are typically sourced from North Carolina at this time of year. Hence, the current savings -- at least for those willing to prepare them at home, fried or otherwise. (Mr. Schankweiler opts to saute his crabs.)", "\nCitarella owner Joe Gurrera said soft-shell crab prices are the lowest they have been in about a decade. He added that he is still able to make a small profit on the crustaceans -- he also sells them wholesale through a separate company of his -- but he concedes it does pose a challenge to his suppliers. (Citarella also sells the crabs online.)", "Jerry Gault, owner of North Carolina-based crab supplier Gault Seafood, said he has kept the crabs coming because of the need for some income. But at a certain point, it might not be worth it.", "\"This is uncharted waters for us,\" he said.", "Soft-shell crabs are a delicacy enjoyed throughout the world, but they have become especially popular in the U.S. during the past couple of decades.", "\"When there was the gourmet-food revolution, they became a big deal,\" said Mr. Gurrera, another fan of the sauteeing method.", "Fine-dining establishments in New York have been known to announce their arrival on the market, typically around Mother's Day, with special entrees. Some restaurants doing takeout and delivery are continuing that tradition.", "Nerai, a Greek restaurant located in East Midtown, just added a dish of fried soft-shell crab accompanied by cucumber slaw and yogurt flavored with ouzo, an aperitif popular in the Mediterranean.", "Spiro Menegatos, the restaurant's owner, said he has been able to reap the soft-shell savings as well. He has priced the item at $22, which is about $5 less than what he would normally charge, and predicts it will sell out quickly.", "But don't expect Mr. Menegatos to partake of the dish. He said he has never liked soft-shell crabs, largely because he finds the idea of eating the whole crustacean unappetizing.", "\"I'd so much rather have king crab legs,\" he said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: House Democrats Detail $3 Trillion Aid Bill", "author": "Natalie Andrews, Andrew Duehren", "wordcount": "624 words", "date": "13 May 2020", "paragraph": ["WASHINGTON -- House Democrats released a roughly $3 trillion bill to battle the health and economic effects of the coronavirus pandemic, a sum that would about double what Congress has allocated so far, staking out a position ahead of talks with Senate Republicans who are wary of new spending.", "The proposed legislation lays down a marker for where House Speaker Nancy Pelosi (D., Calif.) plans to take future negotiations with the Republican-controlled Senate and the Trump administration. It includes more than $1 trillion for states and local governments, including funding for education and public safety.", "The House is expected to return to Washington to vote on the bill Friday, but negotiations with Senate Republicans aren't expected to start until later this month at the earliest.", "\"We must approach this tragedy with the deepest humanity as we go into the future,\" Mrs. Pelosi said, adding the bill had three main components: \"opening our economy safely and soon, honoring our heroes and then putting much-needed money into the pockets of the American people\"", "Top Senate Republicans were quick to dismiss the legislation's prospects in the chamber they control, denouncing the bill as an empty and unrealistic publicity stunt.", "\"This is nothing more than a messaging exercise by House Democrats, they didn't have any input from Republicans,\" said Sen. John Thune (R., S.D.), the No. 2 Senate Republican. \"It's not going anywhere.\"", "A top White House economic adviser said Tuesday that administration officials are in \"wait and see\" mode on the next round of aid.", "\"Right now we're watching the economies that open up, watching how quickly economic activity picks up and watching the response to the disease,\" said Kevin Hassett, former chairman of President Trump's Council of Economic Advisers, on a webcast hosted by the Hutchins Center for Fiscal and Monetary Policy.", "The longer state and local economies remain closed, the greater the risks of long-term unemployment and business bankruptcies, factors that can exacerbate the economic downturn, he said.", "\nSen. John Kennedy (R., La.) and other Senate Republicans met Tuesday with President Trump and top White House officials to discuss Mr. Kennedy's bill to allow states and municipalities to use previously appropriated funds for expenses not directly related to the pandemic. Congress has approved $150 billion in aid, but limited its use. Mr. Kennedy said his proposal got a \"very positive reception.\"", "With tens of millions of Americans out of work, the Democrats' bill would also send another round of direct checks to Americans. This time, it would deliver $1,200 for individuals, $2,400 for married couples and $1,200 for each dependent, up to a maximum of three. Progressives in the Democratic caucus had called for monthly recurring payments.", "The House bill would also extend the additional $600 a week in enhanced unemployment benefits, which are set to expire at the end of July, until January.", "The bill would also expand the one-time stimulus payments authorized in March to several groups that were excluded: dependents over age 16 and households where some individuals don't have Social Security numbers.", "Senate Republicans will bring their own set of priorities to the negotiating table. Senate Majority Leader Mitch McConnell (R., Ky.) has said that shielding firms from pandemic-related liabilities is a must-have \"red line\" for any future bill. Some Senate Republicans are also eyeing adjusting a popular small-business aid program and altering unemployment benefits in the next bill.", "Democrats in both the House and Senate have so far rejected the idea of offering additional legal protections to businesses.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "All the Schiff Transcripts", "author": "665 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["Americans expect that politicians will lie, but sometimes the examples are so brazen that they deserve special notice. Newly released Congressional testimony shows that Adam Schiff spread falsehoods shamelessly about Russia and Donald Trump for three years even as his own committee gathered contrary evidence.", "The House Intelligence Committee last week released 57 transcripts of interviews it conducted in its investigation into Russia's meddling in the 2016 election. The committee probe started in January 2017 under then-Chair Devin Nunes and concluded in March 2018 with a report finding no evidence that the Trump campaign conspired with the Kremlin. Most of the transcripts were ready for release long ago, but Mr. Schiff oddly refused to release them after he became chairman in 2019. He only released them last week when the White House threatened to do it first.", "Now we know why. From the earliest days of the collusion narrative, Mr. Schiff insisted that he had evidence proving the plot. In March 2017 on MSNBC, Mr. Schiff teased that he couldn't \"go into particulars, but there is more than circumstantial evidence now.\"", "In December 2017 he told CNN that collusion was a fact: \"The Russians offered help, the campaign accepted help. The Russians gave help and the President made full use of that help.\" In April 2018, Mr. Schiff released his response to Mr. Nunes's report, stating that its finding of no collusion \"was unsupported by the facts and the investigative record.\"", "None of this was true, and Mr. Schiff knew it. In July 2017, here's what former Director of National Intelligence James Clapper told Mr. Schiff and his colleagues: \"I never saw any direct empirical evidence that the Trump campaign or someone in it was plotting/conspiring with the Russians to meddle with the election.\" Three months later, former Obama Attorney General Loretta Lynch agreed that while she'd seen \"concerning\" information, \"I don't recall anything being briefed up to me.\" Former Deputy AG Sally Yates concurred several weeks later: \"We were at the fact-gathering stage here, not the conclusion stage.\"", "The same goes for the FBI agents who started the collusion probe in 2016. Most remarkable, former FBI Deputy Director Andrew McCabe admitted the bureau's reason for opening the case was nonsense. Asked in December 2017 why the FBI obtained a secret surveillance warrant on former Trump aide Carter Page, rather than on George Papadopoulos (whose casual conversation with a foreign diplomat was the catalyst for the probe), Mr. McCabe responded: \"Papadopoulos' comment didn't particularly indicate that he was the person that had had -- that was interacting with the Russians.\" No one else was either.", "On it went, a parade of former Obama officials who declared under oath they'd seen no evidence of collusion or conspiracy -- Susan Rice, Ben Rhodes, Samantha Power. Interviews with Trump campaign or Administration officials also yielded no collusion evidence. Mr. Schiff had access to these transcripts even as he claimed he had \"ample\" proof of collusion and wrote his false report.", "He's still making it up. Last week he said the transcripts contain \"evidence of the Trump campaign's efforts to invite, make use of, and cover up Russia's help in the 2016 presidential election.\"", "The question we'd ask our friends in the media is when are they going to stop playing the fool by putting him on the air? Mr. Schiff is a powerful figure with access to secrets that the rest of us don't have and can't check. He misled the country repeatedly on an issue that consumed American politics.", "President Trump often spreads falsehoods and invents facts, but at least he's paid a price for it in media criticism and public mistrust. An industry of media fact checkers is dedicated to parsing his every word. As for Mr. Schiff, no one should ever believe another word he says.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "'Faithless Electors' at the Supreme Court", "author": "577 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["In December 2016, Hillary Clinton's campaign called for members of the Electoral College to be briefed on Russia-related intelligence before voting to ratify Donald Trump's November election victory. This was unprecedented and amounted to an effort to nullify the judgment of 137 million voters.", "Yet such gambits could become more common depending on the outcome of two cases before the Supreme Court Wednesday. In Colorado Department of State v. Baca and Chiafalo v. Washington, ex-Electoral College members want the Justices to declare that they can't be bound by their states' voters. They say all 538 presidential electors can instead vote their conscience like Senators or members of a jury.", "The Supreme Court is right to settle this ahead of what looks to be a fiercely contested 2020 election. While the Founding-era ideal of an Electoral College of philosopher-kings may be appealing in the abstract, the Constitution leaves responsibility for selecting and regulating electors to the states. Those that want to enforce electors' pledges should be allowed to do so.", "Voters expect a state's electors to vote for whichever presidential candidate wins the state. That's the basis of the ubiquitous red-blue Electoral College map showing a path to a 270-vote majority. \"Faithless electors\" have historically been rare.", "Thirty-two states require that an elector vote for the candidate he or she has pledged to. Among those states are Colorado and Washington, where Hillary Clinton won in 2016. When a Colorado elector sought to cast a ballot for a different candidate in 2016, the Secretary of State removed him. When electors did the same in Washington state, they faced a $1,000 fine. The Washington Supreme Court upheld the fine, while the Tenth Circuit Court of Appeals held that Colorado couldn't constitutionally enforce electors' pledges.", "The electors -- represented, ironically, by anti-Electoral College crusader Lawrence Lessig -- argue that the Founders intended the Electoral College to be independent or they wouldn't have created it. They point to Alexander Hamilton's ruminations in the Federalist Papers about the electors serving as an intermediary between the masses and the Presidency.", "Yet the states note that Hamilton's views weren't shared by all the Founders. If there had been a consensus around Electoral College independence, it would have been protected in the Constitution. The framers of the original Electoral College also did not envision parties. The 12th Amendment in 1804 rewrote the Electoral College rules to prevent a President and Vice President of opposite parties.", "Most important, the Constitution gives states broad control over their Electoral College process. States appoint electors \"in such Manner as the Legislature thereof may direct,\" implying they can attach conditions to serving. They can bind electors -- or not -- and decide what if any penalty to impose for breaking a pledge. In the absence of a constitutional restriction on states' authority, federalism ought to carry the day.", "The Republican National Committee in its amicus brief argues the real mission of this lawsuit is \"to sow chaos in the Electoral College.\" More chaos is coming as Democratic state legislatures seek to nullify it through the National Popular Vote Interstate Compact, which could also one day end up at the Supreme Court. Meantime, the Justices should not swoop in to create more opportunities for 2016-style shenanigans after votes are cast this fall.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Overheard", "author": "213 words", "wordcount": "The Wall Street Journal", "date": "J", "paragraph": ["[Financial Analysis and Commentary]", "Retailers around the country are learning to enforce social distancing in their stores. One chain had plenty of practice even before the pandemic: Kmart.", "The unit of the former Sears Holdings, officially called Transformco following its 2018 bankruptcy, is somewhat incredibly still open for business even as many competitors are closed. Traffic was light for years. Now though, a few dozen Kmarts, which sell some groceries and thus are deemed essential businesses, remain open around the country, including nine in the hard-hit New York area.", "Transformco's other business, Sears, doesn't sell food or medicine but reopened 13 of its stores this past weekend in mostly Southern states such as Texas, Georgia and Florida with more relaxed attitudes about shopping and the coronavirus.", "Sears and Kmart, the Amazon.com and Walmart of their day, were among the largest retailers during parts of older Americans' lifetimes -- the group that needs to be most careful not to contract the virus. While there is little prospect of the stores returning to their glory days, those looking for a place to pick up some things they need at home can take a trip down an uncrowded memory lane for now.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "The Coronavirus Pandemic: U.S. Tests More Now, But Seoul Acted Earlier", "author": "Rebecca Ballhaus", "wordcount": "665 words", "date": "13 May 2020", "paragraph": ["WASHINGTON -- The Trump administration in recent days has repeatedly hailed the fact that the U.S. is outpacing South Korea in per capita coronavirus testing. Experts say that comparison tells only part of the story.", "\"For weeks, the media cited South Korea for being the gold standard for testing,\" White House press secretary Kayleigh McEnany said Tuesday. \"As it stands, we are now testing at a higher rate per capita than South Korea.\"", "Her comments echoed those of President Trump in a press briefing on testing a day earlier and an accompanying fact sheet the White House released Monday.", "After initially lagging behind South Korea, whose population is less than a fifth of the U.S.'s, the U.S. has indeed surpassed the country in per capita testing. But experts say the reason South Korea has been hailed for its testing model isn't just for its implementation of widespread testing -- but for how quickly it got such a system into place.", "\"The timing is very different\" between the two countries, said Xi Chen, an assistant professor of health policy and economics at the Yale School of Public Health. \"In South Korea, they did [widespread testing] much earlier after they had the first patient. The U.S. was delayed for more than a month.\"", "A senior administration official said the White House has highlighted the comparison to South Korea \"not necessarily because it is the most analogous to the U.S.\" but because \"it is the standard everyone was holding us to a month or two ago.\"", "The official said a variety of factors affected the timing of the U.S.'s testing capacity compared with that of South Korea. Those include the different nature of the countries' outbreaks and health-care systems as well as the broad powers the South Korean government gave itself in tracking down the virus and isolating infected individuals.", "\"We're at a point now where testing is a good success story for this administration,\" the official said.", "South Korea approved its first test kit Feb. 4, when the country had reported just 16 cases. It began distributing them within days and soon began testing tens of thousands of people a day, using drive-through clinics and pop-up facilities -- and an army of more than 1,000 medical professionals. By mid-March, South Korea had tested more than a quarter-million people. The U.S. by that point had tested less than 60,000 people.", "South Korea has since been able to stem the spread of the coronavirus, though its case count has begun to tick up again after it eased restrictions last week. The number of new cases in the U.S. has trended downward but is still in the tens of thousands.", "The U.S. still lags behind more than a dozen other countries in the number of tests per confirmed case, an indicator of a country's scale of testing. The U.S. conducts around seven tests per confirmed case, compared with 171.8 in New Zealand and 24.9 in India, according to an analysis by Our World in Data, a nonprofit scientific effort based at the University of Oxford.", "Public-health experts say that anywhere between 3.5 million and tens of millions of tests a week are necessary to reopen the country safely. Mr. Trump said Monday the U.S. is now conducting 300,000 tests a day, or just over two million a week.", "Adm. Brett Giroir, who is heading up the administration's testing efforts, said at a Senate hearing Tuesday that the nation should be capable of conducting 40 to 50 million tests a month by September. Two weeks ago, Mr. Trump said that the U.S. would be able to test five million people a day -- or roughly 150 million people a month -- \"very soon.\"", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business News: Theaters Plan to Reopen With Retro Blockbusters, Old-Time Ticket Prices", "author": "By R.T. Watson ", "wordcount": "13 May 2020", "date": "The Wall Street Journal", "paragraph": ["With some states preparing to reopen movie theaters but few new releases on the books for months, Hollywood studios are offering exhibitors popular films including \"Jaws\" and \"Harry Potter and the Sorcerer's Stone\" to entice wary audiences back to cinemas.", "For such older titles, studios are planning to take as little as 30% of ticket revenue, according to people familiar with the matter, a discount from the typical 50-50 split on new films, which have production and marketing budgets that studios need to recoup.", "Some venues will also turn back the clock on prices, charging as little as $2 to $5 a ticket, some theater owners said. Many of the movies on offer can be easily rented or are available on streaming platforms such as Netflix Inc.", "In addition to \"Jaws,\" Comcast Corp.'s Universal Pictures is offering up titles including \"Back to the Future\" and Alfred Hitchcock's \"Psycho.\" AT&T Inc.'s Warner Bros. is making a host of titles available, including all eight Harry Potter movies. Lions Gate Entertainment Corp. is offering some of its most popular films, including the four Hunger Games movies.", "Some states, including Texas and Georgia, have announced plans to allow theaters to reopen at limited capacities. Exhibitors have also been ramping up sanitation measures such as wiping down seats between showings.", "Including drive-ins, more than 200 theaters are expected to be open in North America this coming weekend, said a person with knowledge of the market. As of 2019, there were more than 5,800 sites to watch movies in the U.S. alone, according to the National Association of Theatre Owners.", "In March, Hollywood studios began clearing the schedule of new releases, as governments around the world closed theaters to restrict public gatherings and slow the spread of the coronavirus. With the U.S. aiming to slowly reopen the economy, Hollywood is hoping to begin releasing new films again this summer, starting with director Christopher Nolan's \"Tenet,\" which Warner Bros. tentatively expects to release on July 17. Walt Disney Co. plans to premiere its $200 million live-action \"Mulan\" remake a week later. The film had been scheduled for March 27.", "Those plans could change if relaxed restrictions on public gatherings spur a surge in new infections, leading governments and health officials to reimpose limits.", "Each state is implementing its own reopening strategy, with some capping attendance at 50% of available seats, or limiting gatherings to a fixed number of people. Arkansas said theaters could reopen this month, but for audiences fewer than 50 people.", "The nation's largest theater chain, AMC Entertainment Holdings Inc., has said it plans to keep doors closed until new films become available.", "The retro-movie plan follows recent friction between exhibitors and Universal Pictures, after the studio began experimenting with skipping theaters altogether. Universal's online release of sequel \"Trolls World Tour\" last month was more lucrative for the studio than the original's domestic theatrical run, according to a person familiar with the matter. The strong performance as an online rental was buoyed by a theatrical-level marketing campaign that started before states implemented coronavirus lockdowns. Warner Bros. is premiering \"Scoob\" on Friday -- the same day the animated film was originally slated to hit theaters -- as a $19.99 rental or a $24.99 download.", "Seattle-area exhibitor Jeff Brein said he doesn't expect theaters to sell a lot of tickets to the old movies, but still welcomes the move by studios. \"It's a good test drive,\" he said.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business News: United Abandons Bond Offering", "author": "Sebastian Pellejero", "wordcount": "808 words", "date": "13 May 2020", "paragraph": ["Bond investors are getting excited again about coronavirus-plagued companies -- if the price is right, anyway.", "\nUnited Airlines Holdings Inc. walked away from a $2.25 billion bond deal arranged by its bankers at JPMorgan Chase & Co. late Friday. The company gave no details in a regulatory filing, saying only that it \"had decided not to proceed with\" the proposed offering.", "The problem wasn't demand, according to people familiar with the situation. Investors ordered more United bonds than were offered. But United didn't want to commit to other terms investors wanted, including a higher interest rate and more protections for investors in case United defaults, according to these people.", "When the coronavirus pandemic first brought the global economy and travel to a halt, investors initially avoided debt from companies they thought were going to struggle as Americans traveled and spent less. But after the Federal Reserve's move to buy corporate debt, the market has reopened even to hard-hit companies.", "Airlines, in particular, are showing more comfort with their cash positions, even though the industry is burning cash and flights are down as much as 90%. Airplane companies alone sold a combined $32 billion of debt in late April, including record-setting bond deals from Boeing Co. and Delta Air Lines Inc. Airlines have also received billions of dollars in aid from the federal government.", "By walking away from the table, United is showing it believes it has better options, said Duane Pfennigwerth, an analyst at Evercore ISI.", "\"While all airlines continue to raise liquidity, [United] does not believe it needs the money right now,\" Mr. Pfennigwerth wrote in a note. The company has more than $10 billion in liquidity available after receiving a $4.5 billion loan from the government and raising $1 billion in share sales. Wall Street banks have provided United a short-term loan of $2 billion.", "Still, airline traffic is expected to be down 50% this year compared with 2019, according to Citigroup, mainly because of a longer downturn in international travel. The bank expects passenger traffic to remain 15% below the long-term average next year, though some analysts see that as too optimistic.", "\"If we hit 50% by the end of this year, it will be a true Christmas miracle,\" said Henry Harteveldt, president of Atmosphere Research Group, which tracks the travel industry. \"Until we have preventive vaccines available, travelers are going to be fearful about where they go.\"", "United, like many of its competitors, has cut costs by parking planes, slashing routes and freezing hiring. So far United expects to burn an average of $40 million to $45 million a day in the second quarter.", "The Chicago-based airline, however, still has options, with access to an additional $4.5 billion in government loans. The company has until Sept. 30 to decide whether it wants to take the government's money.", "On Friday, United's existing unsecured bonds due in December rose by 1.5 cents to 90.5 cents on the dollar, before falling to 90.188 on Monday, representing a 26.272% yield, according to MarketAxess. The airline's unsecured bonds due in 2022 also rose Friday, but fell 2 cents during trading on Monday to 65 cents on the dollar, representing a 24.479% yield.", "Those yields are likely higher than what investors could get on a new bond offering from United -- and that poses a problem for the company's efforts to raise debt, said Roger E. King, an analyst at CreditSights. United had discussed a yield in the high-9% range on the new secured bonds, according to a person familiar with the matter. That would have been the company's highest interest on newly issued debt in years, according to data compiled by S&P Global Market Intelligence.", "United expects to come back with a new deal in the coming weeks, according to the people familiar with the matter. The company had put up 360 of its older planes as collateral for the bond deal that was suspended, according to filings. That represents about 45% of its fleet, according to CreditSights data.", "Investors might be leery of taking older planes as collateral, Mr. King said, because investors might not be able to sell them if the company defaults, especially in an environment in which airlines are talking about cutting capacity.", "Investors might be more receptive to routes, which have longer-term value, he added.", "Should it return to the debt market, United has additional collateral it can offer. During a recent earnings call, Chief Financial Officer Gerry Laderman said the company had at least $8 billion in unencumbered aircraft and equipment, as well as $2 billion in routes.", "---", "Alison Sider contributed to this article.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business News: Ryanair to Resume Operations in July", "author": "Benjamin Katz", "wordcount": "169 words", "date": "13 May 2020", "paragraph": ["\nRyanair Holdings PLC said it would restart operations with 1,000 flights a day from July 1 as Europe's biggest carrier by traffic plots a recovery from a collapse in demand during the pandemic.", "The daily number of flights, which represents around 40% of its regular schedule, will prioritize destinations over frequencies. Ryanair said it is set to operate from most of its 80 bases across Europe. The return to service relies on European governments relaxing restrictions on intra-European Union travel, it said.", "New health measures will require passengers to check-in online, undergo temperature checks on entering the airport and wear face masks at all times in the terminal and onboard the aircraft. Restroom lines will be prohibited and in-flight food services will be limited. The measures also will affect checked bag allowances.", "The discount carrier has been operating a skeleton 30 daily flights since mid-March.", "\nLicense this article from Dow Jones Reprint Service\n"]}, {"title": "Business News: Boeing's Backlog Falls With Canceled MAX Jets", "author": "Andrew Tangel, Doug Cameron", "wordcount": "481 words", "date": "13 May 2020", "paragraph": ["\nBoeing Co. said Tuesday that its jetliner order book slipped below 5,000 for the first time in seven years as customers canceled more deals for 737 MAX jets.", "The aerospace giant scrubbed another 108 MAX jets from its backlog and downgraded the status of deals for another 101 planes because of airlines' weakening financial health in the wake of the coronavirus pandemic.", "It didn't lose any deals for larger wide-body aircraft.", "\nBoeing's report came as Chief Executive David Calhoun painted a dire near-term outlook for the airline industry, saying growth wouldn't likely return to 2019 levels for three to five years.", "Mr. Calhoun told NBC's \"Today\" show that passenger traffic won't be up to 25% of pre-pandemic levels by September, possibly approaching 50% by the end of the year.", "He predicted the collapse of air-travel demand would \"most likely\" force a major U.S. carrier to go out of business. \"There will definitely be adjustments that have to be made on the part of the airlines,\" Mr. Calhoun said in the interview, which aired ahead of the orders update. He didn't name any airlines.", "Airport temperature checks, onboard mask requirements and other safety measures will help reassure passengers as they look to resume flying, Mr. Calhoun said.", "\nBoeing and rival Airbus SE had built orders for more than 13,000 jets during a decadelong spending spree by airlines and leasing companies which has helped both secure financial support even as they have cut production in response to the pandemic.", "\nBoeing didn't secure any new orders in April, but three big aircraft-leasing companies trimmed their commitment to the MAX and other airline customers rejigged delivery schedules as part of compensation packages in response to the continuing global grounding of the jet following two fatal accidents.", "So far this year, Boeing has shed more than 500 orders following the biggest spike in cancellations for decades, trimming its backlog to 4,834 jets compared with 5,049 at the end of March.", "\nAirbus secured deals for nine jets last month and has outstanding orders for around 7,500 aircraft.", "The aircraft leasing arms of General Electric Co. and China Development Bank as well as Avolon Holdings Ltd., a big Chinese-owned plane-rental company, all canceled some MAX orders last month.", "More Boeing orders are expected to be scrubbed as buyers take advantage of contracts that allow them to walk away from deals if planes are a year or more late, said aviation bankers.", "\nBoeing handed over four 787s, a 777 and one non-MAX 737 to unidentified buyers in April, while Airbus delivered 14 jets to customers including Spirit Airlines Inc. and Japan Airlines Co., among others.", "\nLicense this article from Dow Jones Reprint Service\n"]}]